<unk>	0
<s>	0
</s>	0
in	-0
er	-1
en	-2
▁s	-3
▁m	-4
on	-5
ed	-6
re	-7
▁c	-8
ou	-9
th	-10
ing	-11
ar	-12
▁a	-13
▁p	-14
le	-15
ne	-16
▁e	-17
▁w	-18
st	-19
▁d	-20
an	-21
ti	-22
▁f	-23
li	-24
ly	-25
▁g	-26
▁h	-27
or	-28
ce	-29
ss	-30
▁b	-31
▁re	-32
al	-33
▁l	-34
ent	-35
▁t	-36
gh	-37
om	-38
ld	-39
net	-40
ennet	-41
tion	-42
ab	-43
bennet	-44
at	-45
it	-46
is	-47
▁mr	-48
ay	-49
ver	-50
ow	-51
es	-52
ll	-53
ther	-54
▁in	-55
ould	-56
▁o	-57
ri	-58
ec	-59
ght	-60
▁th	-61
tt	-62
ve	-63
ad	-64
ro	-65
▁u	-66
se	-67
eth	-68
▁con	-69
am	-70
▁eli	-71
ge	-72
zab	-73
zabeth	-74
▁elizabeth	-75
ir	-76
our	-77
pp	-78
ee	-79
▁ne	-80
▁k	-81
▁su	-82
ation	-83
ear	-84
ch	-85
one	-86
▁mu	-87
oo	-88
▁be	-89
as	-90
▁li	-91
qu	-92
end	-93
▁le	-94
ak	-95
▁ex	-96
id	-97
▁com	-98
▁mi	-99
ur	-100
▁n	-101
ect	-102
ain	-103
▁could	-104
ff	-105
oun	-106
cy	-107
ic	-108
ist	-109
▁un	-110
▁ch	-111
▁j	-112
ard	-113
ance	-114
▁i	-115
▁de	-116
▁would	-117
ion	-118
ment	-119
ty	-120
ul	-121
▁y	-122
ter	-123
able	-124
▁man	-125
▁st	-126
dar	-127
▁thou	-128
darcy	-129
ra	-130
▁ever	-131
ine	-132
ers	-133
ate	-134
now	-135
ol	-136
mp	-137
ant	-138
ley	-139
ort	-140
▁ac	-141
▁an	-142
▁sh	-143
all	-144
ence	-145
▁al	-146
ong	-147
▁sp	-148
ure	-149
ell	-150
▁know	-151
▁v	-152
▁par	-153
ish	-154
▁mrs	-155
ast	-156
il	-157
▁ti	-158
▁much	-159
ingley	-160
▁en	-161
thing	-162
▁see	-163
ous	-164
▁so	-165
▁pro	-166
iv	-167
▁se	-168
▁dis	-169
▁ge	-170
▁lad	-171
▁pre	-172
au	-173
▁fa	-174
ood	-175
▁must	-176
ie	-177
ind	-178
me	-179
and	-180
▁sist	-181
▁wh	-182
ane	-183
ake	-184
▁mar	-185
app	-186
▁wi	-187
▁one	-188
▁for	-189
ac	-190
un	-191
ble	-192
▁jane	-193
op	-194
▁no	-195
▁every	-196
di	-197
ook	-198
ted	-199
▁exp	-200
age	-201
est	-202
▁ad	-203
ive	-204
▁miss	-205
el	-206
▁po	-207
ily	-208
ally	-209
▁geor	-210
ke	-211
us	-212
▁comp	-213
way	-214
ink	-215
▁qu	-216
▁att	-217
oll	-218
▁well	-219
de	-220
ru	-221
▁ev	-222
ry	-223
tter	-224
sh	-225
reat	-226
▁per	-227
ick	-228
▁hear	-229
▁never	-230
ress	-231
▁though	-232
os	-233
ert	-234
ord	-235
▁lady	-236
▁long	-237
▁soon	-238
▁imp	-239
alk	-240
▁think	-241
▁sister	-242
ved	-243
▁ro	-244
ity	-245
▁happ	-246
▁with	-247
bingley	-248
ful	-249
▁lo	-250
▁app	-251
uc	-252
ham	-253
▁fri	-254
ome	-255
▁go	-256
leas	-257
▁char	-258
ire	-259
ten	-260
ins	-261
med	-262
▁good	-263
ite	-264
▁me	-265
▁ob	-266
▁sa	-267
wick	-268
▁george	-269
ond	-270
▁might	-271
wickham	-272
▁time	-273
▁res	-274
▁friend	-275
ag	-276
▁say	-277
ness	-278
▁mo	-279
ings	-280
▁r	-281
▁wish	-282
▁pleas	-283
ttle	-284
ose	-285
▁may	-286
out	-287
▁tw	-288
▁us	-289
▁youn	-290
▁nothing	-291
▁pl	-292
ollins	-293
▁little	-294
ame	-295
ili	-296
ree	-297
▁day	-298
▁great	-299
ot	-300
dia	-301
ible	-302
mb	-303
ise	-304
ject	-305
urn	-306
▁aff	-307
▁ass	-308
▁look	-309
▁ly	-310
▁lydia	-311
eel	-312
▁hop	-313
lie	-314
ea	-315
▁make	-316
▁without	-317
ut	-318
ound	-319
▁des	-320
▁even	-321
▁young	-322
▁feel	-323
ertain	-324
▁shall	-325
ever	-326
▁fam	-327
ention	-328
are	-329
ner	-330
ade	-331
ffer	-332
▁dear	-333
▁fir	-334
▁cons	-335
fe	-336
led	-337
▁pa	-338
iness	-339
ca	-340
aught	-341
▁room	-342
▁first	-343
▁thought	-344
▁family	-345
lo	-346
▁two	-347
collins	-348
▁belie	-349
▁am	-350
▁op	-351
▁like	-352
um	-353
▁pr	-354
▁rep	-355
ha	-356
bour	-357
ouse	-358
▁house	-359
▁certain	-360
ps	-361
▁acc	-362
▁any	-363
▁last	-364
ways	-365
▁always	-366
▁wor	-367
▁supp	-368
▁to	-369
▁spe	-370
▁marri	-371
▁give	-372
▁made	-373
ection	-374
▁daught	-375
▁ar	-376
ious	-377
▁beg	-378
▁how	-379
▁tow	-380
▁hope	-381
therine	-382
ach	-383
ice	-384
▁father	-385
▁mother	-386
▁however	-387
ann	-388
▁rec	-389
▁reg	-390
▁ab	-391
▁im	-392
ction	-393
igh	-394
per	-395
▁int	-396
▁pers	-397
▁rece	-398
et	-399
ip	-400
ave	-401
ting	-402
▁ent	-403
▁mor	-404
annot	-405
▁cannot	-406
▁walk	-407
elt	-408
▁mer	-409
▁away	-410
catherine	-411
ough	-412
▁sure	-413
sp	-414
ary	-415
▁many	-416
▁parti	-417
▁expect	-418
▁letter	-419
ced	-420
ning	-421
▁inc	-422
▁gard	-423
ens	-424
▁di	-425
ight	-426
ined	-427
▁unc	-428
▁inde	-429
▁talk	-430
ated	-431
ither	-432
ssible	-433
▁bingley	-434
gn	-435
▁pe	-436
ered	-437
▁rem	-438
ended	-439
▁mean	-440
od	-441
▁sc	-442
▁felt	-443
erv	-444
▁love	-445
▁pres	-446
▁appear	-447
sf	-448
ide	-449
▁ag	-450
▁acqu	-451
▁speak	-452
cc	-453
▁sm	-454
ssed	-455
vour	-456
▁sub	-457
▁way	-458
light	-459
▁gent	-460
▁occ	-461
▁saw	-462
▁kind	-463
▁better	-464
▁enough	-465
▁manner	-466
ied	-467
ies	-468
lem	-469
unt	-470
ften	-471
▁inst	-472
cer	-473
ore	-474
iner	-475
▁inf	-476
▁read	-477
ged	-478
▁oh	-479
ards	-480
cess	-481
▁inter	-482
▁acquain	-483
▁attention	-484
emp	-485
▁mat	-486
ility	-487
▁cont	-488
▁done	-489
mber	-490
▁col	-491
▁eng	-492
▁vis	-493
ately	-494
ought	-495
▁come	-496
▁indeed	-497
int	-498
tte	-499
ener	-500
ations	-501
▁often	-502
▁really	-503
▁express	-504
▁pleasure	-505
ef	-506
▁he	-507
▁giv	-508
▁luc	-509
▁sur	-510
▁quite	-511
▁visit	-512
pt	-513
ace	-514
ived	-515
▁sin	-516
▁till	-517
▁want	-518
▁consid	-519
▁subject	-520
▁gardiner	-521
ened	-522
▁bro	-523
▁mom	-524
▁und	-525
▁call	-526
▁perf	-527
▁moment	-528
▁gentlem	-529
ct	-530
ole	-531
▁ra	-532
fort	-533
ions	-534
ular	-535
▁adm	-536
lotte	-537
▁aunt	-538
▁came	-539
▁dist	-540
▁less	-541
▁happy	-542
▁charlotte	-543
irl	-544
ason	-545
▁girl	-546
ody	-547
ably	-548
ount	-549
▁adv	-550
▁rel	-551
bourn	-552
▁hand	-553
▁turn	-554
▁longbourn	-555
ely	-556
ost	-557
red	-558
▁ri	-559
body	-560
ield	-561
less	-562
tisf	-563
▁take	-564
▁place	-565
xt	-566
▁up	-567
▁wr	-568
▁ret	-569
▁gener	-570
lic	-571
vers	-572
▁gra	-573
▁off	-574
▁part	-575
▁feelings	-576
ving	-577
▁all	-578
▁ill	-579
▁yes	-580
▁opin	-581
▁believe	-582
▁brother	-583
▁affection	-584
illi	-585
▁dec	-586
▁tru	-587
▁wom	-588
▁cour	-589
▁surp	-590
▁tell	-591
▁ladies	-592
▁satisf	-593
ank	-594
owed	-595
▁inv	-596
▁bennet	-597
▁anything	-598
▁happiness	-599
▁br	-600
▁far	-601
▁fort	-602
▁seen	-603
▁surpr	-604
▁whole	-605
▁looked	-606
▁partic	-607
▁daughter	-608
medi	-609
▁let	-610
▁yet	-611
▁form	-612
▁ther	-613
▁word	-614
▁reason	-615
▁present	-616
▁particular	-617
ud	-618
osed	-619
tive	-620
▁sit	-621
▁disp	-622
▁find	-623
illiam	-624
▁morning	-625
mon	-626
row	-627
ton	-628
▁af	-629
ised	-630
itty	-631
most	-632
ship	-633
▁car	-634
▁end	-635
▁ref	-636
▁som	-637
▁sti	-638
▁exce	-639
ething	-640
▁lucas	-641
▁marry	-642
▁immedi	-643
▁evening	-644
▁sisters	-645
▁something	-646
ft	-647
alf	-648
▁jo	-649
▁sil	-650
efore	-651
field	-652
▁heard	-653
▁kitty	-654
▁therefore	-655
ack	-656
ess	-657
▁ca	-658
▁nat	-659
▁str	-660
acter	-661
▁next	-662
gether	-663
▁found	-664
▁nether	-665
▁opinion	-666
▁character	-667
▁netherfield	-668
sw	-669
oub	-670
pect	-671
▁civ	-672
▁est	-673
▁half	-674
▁other	-675
▁consider	-676
▁certainly	-677
tim	-678
▁el	-679
erst	-680
▁sec	-681
▁sir	-682
ained	-683
tance	-684
▁disc	-685
▁town	-686
▁still	-687
▁uncle	-688
▁delight	-689
tu	-690
day	-691
haps	-692
swer	-693
ured	-694
▁pri	-695
ments	-696
shire	-697
▁upon	-698
▁coming	-699
▁perhaps	-700
▁acquaintance	-701
air	-702
ust	-703
▁co	-704
onel	-705
▁conv	-706
▁went	-707
▁since	-708
▁answer	-709
▁return	-710
▁colonel	-711
▁perfect	-712
▁ey	-713
ently	-714
▁beha	-715
▁hard	-716
▁occas	-717
▁married	-718
gi	-719
ms	-720
irc	-721
ances	-722
▁circ	-723
▁hour	-724
▁prev	-725
▁told	-726
▁world	-727
▁person	-728
cern	-729
▁ear	-730
▁hum	-731
▁hur	-732
▁new	-733
▁high	-734
▁home	-735
▁began	-736
▁leave	-737
▁woman	-738
▁favour	-739
▁marriage	-740
▁possible	-741
▁together	-742
duc	-743
une	-744
▁cl	-745
▁id	-746
aken	-747
ared	-748
read	-749
▁foll	-750
▁left	-751
▁mind	-752
▁almost	-753
▁either	-754
▁regard	-755
▁mention	-756
▁underst	-757
▁immediately	-758
vi	-759
ign	-760
orm	-761
▁as	-762
▁gone	-763
▁stay	-764
▁year	-765
▁least	-766
▁friends	-767
▁received	-768
new	-769
cted	-770
▁abs	-771
▁add	-772
▁mis	-773
▁opp	-774
▁spo	-775
ingly	-776
onour	-777
▁doub	-778
▁some	-779
▁seeing	-780
▁seemed	-781
▁convers	-782
▁respect	-783
ked	-784
use	-785
▁do	-786
ited	-787
▁equ	-788
aking	-789
▁best	-790
▁knew	-791
▁given	-792
▁going	-793
▁known	-794
▁resol	-795
▁short	-796
▁object	-797
▁rather	-798
▁towards	-799
▁everything	-800
ang	-801
ense	-802
iety	-803
ward	-804
▁din	-805
▁hus	-806
▁able	-807
▁thank	-808
▁honour	-809
ue	-810
ret	-811
▁bl	-812
band	-813
ners	-814
yton	-815
▁ano	-816
▁dep	-817
▁ext	-818
▁pur	-819
▁sett	-820
▁agree	-821
▁hands	-822
▁means	-823
▁three	-824
▁another	-825
▁husband	-826
▁meryton	-827
▁occasion	-828
over	-829
▁whe	-830
ondon	-831
▁dire	-832
▁life	-833
fferent	-834
mberley	-835
▁london	-836
▁whether	-837
▁pemberley	-838
▁conversation	-839
lig	-840
reh	-841
▁gr	-842
▁eas	-843
▁get	-844
▁mee	-845
▁min	-846
▁sat	-847
▁ste	-848
ssion	-849
▁cous	-850
▁prom	-851
▁rest	-852
▁side	-853
▁temp	-854
ctions	-855
▁neigh	-856
▁quest	-857
▁whose	-858
▁circum	-859
▁others	-860
▁passed	-861
▁neighbour	-862
ali	-863
ana	-864
ual	-865
aged	-866
ople	-867
giana	-868
viour	-869
▁comm	-870
▁conf	-871
▁else	-872
▁near	-873
▁people	-874
▁comfort	-875
▁concern	-876
▁general	-877
▁behaviour	-878
▁georgiana	-879
te	-880
its	-881
les	-882
lish	-883
ower	-884
▁ins	-885
▁door	-886
▁gave	-887
▁idea	-888
▁indi	-889
▁carri	-890
▁conne	-891
▁ought	-892
▁persu	-893
itation	-894
▁settled	-895
▁circumst	-896
▁daughters	-897
eep	-898
▁gu	-899
ties	-900
▁bus	-901
▁fre	-902
▁ser	-903
▁arri	-904
▁fear	-905
▁inqu	-906
▁pain	-907
▁prob	-908
▁scar	-909
▁spir	-910
▁took	-911
▁wond	-912
▁girls	-913
▁minut	-914
▁point	-915
▁compan	-916
▁course	-917
▁hardly	-918
▁manners	-919
▁perfectly	-920
omp	-921
▁gl	-922
iled	-923
term	-924
▁back	-925
▁impo	-926
▁grati	-927
▁former	-928
arm	-929
ill	-930
▁ask	-931
▁def	-932
▁lau	-933
▁beau	-934
▁eyes	-935
▁over	-936
▁doubt	-937
▁heart	-938
▁offic	-939
▁determ	-940
▁suppose	-941
▁interest	-942
▁gentleman	-943
▁impossible	-944
ew	-945
ib	-946
if	-947
hood	-948
know	-949
sequ	-950
▁ros	-951
antly	-952
ating	-953
ented	-954
ressed	-955
▁laugh	-956
▁party	-957
▁right	-958
▁assure	-959
▁scarce	-960
▁business	-961
▁expected	-962
▁understand	-963
jo	-964
eek	-965
eng	-966
▁ph	-967
▁bre	-968
▁bri	-969
▁obs	-970
▁tri	-971
atter	-972
ition	-973
▁acce	-974
▁sens	-975
▁admir	-976
▁advant	-977
▁called	-978
▁compli	-979
▁convin	-980
▁necess	-981
▁rosings	-982
▁ladyship	-983
▁scarcely	-984
act	-985
ase	-986
raw	-987
rew	-988
val	-989
▁fe	-990
ange	-991
olle	-992
ston	-993
▁exc	-994
▁suc	-995
ished	-996
owing	-997
▁head	-998
▁mist	-999
▁poss	-1000
▁serv	-1001
▁wife	-1002
▁aston	-1003
▁power	-1004
▁walked	-1005
▁wished	-1006
▁consequ	-1007
▁recolle	-1008
▁civility	-1009
▁surprise	-1010
▁gentlemen	-1011
vo	-1012
ford	-1013
iece	-1014
raid	-1015
▁anx	-1016
iable	-1017
spect	-1018
▁decl	-1019
▁live	-1020
▁open	-1021
▁reme	-1022
▁week	-1023
ountry	-1024
▁pride	-1025
▁spoke	-1026
ination	-1027
▁disapp	-1028
▁matter	-1029
▁proper	-1030
▁country	-1031
ild	-1032
oud	-1033
olly	-1034
ster	-1035
▁care	-1036
▁hert	-1037
▁imag	-1038
▁list	-1039
▁afraid	-1040
▁cousin	-1041
▁import	-1042
▁turned	-1043
▁fortune	-1044
▁pleased	-1045
fordshire	-1046
▁carriage	-1047
▁handsome	-1048
▁agreeable	-1049
▁everybody	-1050
▁hertfordshire	-1051
iew	-1052
rud	-1053
▁fl	-1054
▁wa	-1055
▁ind	-1056
▁met	-1057
▁ten	-1058
ength	-1059
▁ball	-1060
▁coun	-1061
▁dare	-1062
▁mary	-1063
▁prop	-1064
ending	-1065
▁conce	-1066
▁offer	-1067
▁amiable	-1068
▁serious	-1069
▁convinced	-1070
im	-1071
elp	-1072
old	-1073
ory	-1074
▁aw	-1075
▁la	-1076
ceed	-1077
▁enc	-1078
ached	-1079
times	-1080
▁four	-1081
▁help	-1082
▁incl	-1083
▁pass	-1084
▁poor	-1085
erence	-1086
▁appro	-1087
▁endea	-1088
▁night	-1089
▁table	-1090
agement	-1091
▁likely	-1092
▁longer	-1093
▁talked	-1094
▁engaged	-1095
▁william	-1096
▁sometimes	-1097
ts	-1098
zw	-1099
fit	-1100
ause	-1101
wise	-1102
▁lib	-1103
▁men	-1104
▁smi	-1105
▁draw	-1106
▁situ	-1107
▁among	-1108
▁child	-1109
▁write	-1110
osition	-1111
▁within	-1112
▁wonder	-1113
zwilliam	-1114
▁entered	-1115
▁forster	-1116
▁minutes	-1117
▁spirits	-1118
▁advantage	-1119
▁different	-1120
▁endeavour	-1121
ven	-1122
▁fi	-1123
ents	-1124
oler	-1125
▁eff	-1126
▁jud	-1127
▁soc	-1128
fully	-1129
iting	-1130
▁requ	-1131
▁sort	-1132
▁equal	-1133
knowled	-1134
▁accomp	-1135
▁dinner	-1136
▁humour	-1137
▁making	-1138
▁account	-1139
▁brought	-1140
▁disappo	-1141
▁feeling	-1142
▁talking	-1143
▁acknowled	-1144
ck	-1145
cip	-1146
par	-1147
rie	-1148
ided	-1149
oice	-1150
yond	-1151
▁air	-1152
▁der	-1153
▁eld	-1154
▁sor	-1155
ilips	-1156
ounds	-1157
▁desc	-1158
▁forg	-1159
▁sent	-1160
action	-1161
▁sense	-1162
ishment	-1163
▁beyond	-1164
▁inform	-1165
▁merely	-1166
▁saying	-1167
▁strong	-1168
▁philips	-1169
▁society	-1170
▁believed	-1171
▁speaking	-1172
▁surprised	-1173
▁appearance	-1174
arn	-1175
uri	-1176
ager	-1177
atch	-1178
ffic	-1179
like	-1180
sand	-1181
tude	-1182
ying	-1183
▁ang	-1184
▁den	-1185
▁lar	-1186
▁pra	-1187
anger	-1188
ident	-1189
usion	-1190
▁disg	-1191
▁fine	-1192
▁five	-1193
▁keep	-1194
▁name	-1195
▁obli	-1196
▁view	-1197
▁allow	-1198
▁eager	-1199
▁exact	-1200
▁frequ	-1201
▁intro	-1202
▁natur	-1203
▁usual	-1204
jection	-1205
▁length	-1206
▁collins	-1207
▁neither	-1208
▁appeared	-1209
▁officers	-1210
▁thousand	-1211
▁invitation	-1212
▁consequence	-1213
▁satisfaction	-1214
ma	-1215
up	-1216
▁tr	-1217
▁sum	-1218
▁une	-1219
ption	-1220
redit	-1221
wards	-1222
▁days	-1223
▁news	-1224
▁after	-1225
▁hurst	-1226
▁impro	-1227
▁sorry	-1228
▁taken	-1229
▁toler	-1230
▁years	-1231
▁exceed	-1232
▁observ	-1233
▁wishes	-1234
▁arrival	-1235
▁exactly	-1236
▁receive	-1237
▁situation	-1238
fitzwilliam	-1239
▁circumstances	-1240
by	-1241
so	-1242
ark	-1243
rib	-1244
ult	-1245
▁si	-1246
airs	-1247
cing	-1248
empt	-1249
erve	-1250
ient	-1251
rary	-1252
▁bec	-1253
▁dan	-1254
▁sel	-1255
aster	-1256
ellig	-1257
ortun	-1258
▁book	-1259
▁conc	-1260
▁curi	-1261
▁deal	-1262
▁face	-1263
▁glad	-1264
▁hast	-1265
▁just	-1266
▁meet	-1267
▁charm	-1268
▁dance	-1269
▁niece	-1270
▁sever	-1271
▁words	-1272
▁credit	-1273
▁depend	-1274
▁encour	-1275
▁joined	-1276
▁forward	-1277
▁servant	-1278
▁silence	-1279
▁younger	-1280
▁kindness	-1281
▁opportun	-1282
▁sensible	-1283
▁afterwards	-1284
▁determined	-1285
▁astonishment	-1286
dd	-1287
ior	-1288
ney	-1289
omm	-1290
ors	-1291
xed	-1292
enti	-1293
oney	-1294
▁val	-1295
ality	-1296
ected	-1297
▁also	-1298
▁bear	-1299
▁lost	-1300
▁play	-1301
▁real	-1302
▁self	-1303
▁begin	-1304
▁money	-1305
▁assist	-1306
▁recomm	-1307
▁slight	-1308
▁things	-1309
▁intellig	-1310
▁instantly	-1311
▁mentioned	-1312
▁necessary	-1313
▁satisfied	-1314
▁opportunity	-1315
▁particularly	-1316
▁neighbourhood	-1317
che	-1318
ere	-1319
ief	-1320
mes	-1321
ows	-1322
▁bo	-1323
▁ve	-1324
alth	-1325
ancy	-1326
ures	-1327
▁cap	-1328
▁emp	-1329
▁mon	-1330
▁put	-1331
▁ter	-1332
▁use	-1333
ready	-1334
▁noti	-1335
▁alone	-1336
▁assur	-1337
▁bring	-1338
▁desir	-1339
▁intim	-1340
▁meant	-1341
▁reply	-1342
tenance	-1343
▁highly	-1344
▁master	-1345
▁remark	-1346
▁second	-1347
fference	-1348
▁already	-1349
▁remember	-1350
▁resolved	-1351
▁objection	-1352
▁compliment	-1353
▁countenance	-1354
ati	-1355
ial	-1356
res	-1357
uce	-1358
aded	-1359
▁cor	-1360
▁hun	-1361
▁unw	-1362
ising	-1363
iving	-1364
ourgh	-1365
utely	-1366
ution	-1367
▁case	-1368
▁enti	-1369
▁park	-1370
▁quit	-1371
▁thus	-1372
▁derby	-1373
▁early	-1374
▁learn	-1375
▁month	-1376
▁refle	-1377
▁stand	-1378
▁thing	-1379
▁accept	-1380
▁attach	-1381
▁bourgh	-1382
▁bright	-1383
▁direct	-1384
▁suffer	-1385
▁wholly	-1386
▁absence	-1387
▁allowed	-1388
▁anxious	-1389
▁anybody	-1390
▁compreh	-1391
▁knowing	-1392
▁obliged	-1393
▁success	-1394
▁expressed	-1395
▁acquainted	-1396
▁derbyshire	-1397
▁importance	-1398
▁disposition	-1399
▁exceedingly	-1400
gr	-1401
ph	-1402
ze	-1403
ull	-1404
▁we	-1405
fast	-1406
fess	-1407
gnor	-1408
phew	-1409
▁gre	-1410
▁set	-1411
▁wed	-1412
ailed	-1413
ative	-1414
ually	-1415
▁choo	-1416
▁expl	-1417
▁fair	-1418
▁remo	-1419
▁sche	-1420
▁sing	-1421
atever	-1422
▁break	-1423
▁hours	-1424
▁ignor	-1425
▁large	-1426
▁occur	-1427
▁perce	-1428
▁smile	-1429
▁trust	-1430
▁beauty	-1431
▁easily	-1432
▁giving	-1433
▁health	-1434
▁nephew	-1435
▁resent	-1436
▁assured	-1437
▁looking	-1438
▁intended	-1439
▁marrying	-1440
▁question	-1441
▁supposed	-1442
▁whatever	-1443
wh	-1444
ead	-1445
own	-1446
ren	-1447
son	-1448
tty	-1449
ves	-1450
atul	-1451
gree	-1452
void	-1453
▁dro	-1454
▁ele	-1455
▁got	-1456
▁van	-1457
▁var	-1458
▁wel	-1459
ardon	-1460
duced	-1461
eness	-1462
ering	-1463
iment	-1464
▁dece	-1465
▁lett	-1466
▁pray	-1467
▁purp	-1468
▁sake	-1469
▁amuse	-1470
▁chief	-1471
▁extra	-1472
▁forge	-1473
▁match	-1474
▁proud	-1475
▁seems	-1476
▁spent	-1477
▁super	-1478
▁anyone	-1479
▁curios	-1480
▁degree	-1481
▁design	-1482
▁effect	-1483
▁nature	-1484
▁pounds	-1485
▁pretty	-1486
▁silent	-1487
▁sincer	-1488
▁temper	-1489
▁wanted	-1490
▁company	-1491
▁conceal	-1492
▁drawing	-1493
▁imagine	-1494
▁instead	-1495
▁probably	-1496
▁regiment	-1497
▁gratitude	-1498
▁persuaded	-1499
▁admiration	-1500
▁attentions	-1501
▁information	-1502
loy	-1503
luc	-1504
adam	-1505
dden	-1506
fied	-1507
gest	-1508
race	-1509
rely	-1510
rote	-1511
used	-1512
▁beh	-1513
▁cle	-1514
▁fin	-1515
▁law	-1516
▁ord	-1517
▁son	-1518
▁tea	-1519
atest	-1520
ially	-1521
osure	-1522
unate	-1523
▁easy	-1524
▁enjo	-1525
▁evil	-1526
▁grie	-1527
▁need	-1528
▁poli	-1529
▁pref	-1530
▁quar	-1531
▁wind	-1532
lished	-1533
rehens	-1534
▁const	-1535
▁creat	-1536
▁dread	-1537
▁event	-1538
▁guard	-1539
▁liked	-1540
▁madam	-1541
▁small	-1542
▁terms	-1543
▁truth	-1544
▁voice	-1545
▁worth	-1546
▁wrote	-1547
tention	-1548
▁admire	-1549
▁compar	-1550
▁conduc	-1551
▁desire	-1552
▁eldest	-1553
▁employ	-1554
▁praise	-1555
▁remain	-1556
▁sudden	-1557
▁address	-1558
▁hearing	-1559
▁natural	-1560
▁walking	-1561
▁attended	-1562
▁brighton	-1563
▁children	-1564
▁mistaken	-1565
▁pleasant	-1566
▁breakfast	-1567
▁curiosity	-1568
iri	-1569
ple	-1570
ron	-1571
ses	-1572
ute	-1573
alse	-1574
educ	-1575
long	-1576
nest	-1577
▁ago	-1578
▁che	-1579
▁emb	-1580
▁lam	-1581
eeper	-1582
iling	-1583
inary	-1584
incip	-1585
inter	-1586
iries	-1587
▁cold	-1588
▁deli	-1589
▁desp	-1590
▁join	-1591
▁jour	-1592
▁repe	-1593
▁susp	-1594
▁true	-1595
▁warm	-1596
▁writ	-1597
gratul	-1598
▁absol	-1599
▁avoid	-1600
▁false	-1601
▁incre	-1602
▁plain	-1603
▁state	-1604
▁common	-1605
▁possib	-1606
▁earnest	-1607
▁greater	-1608
▁journey	-1609
▁proceed	-1610
▁purpose	-1611
▁charming	-1612
▁directly	-1613
▁discover	-1614
▁distress	-1615
▁entirely	-1616
▁greatest	-1617
▁promised	-1618
▁relation	-1619
▁thoughts	-1620
▁congratul	-1621
▁following	-1622
▁inquiries	-1623
▁relations	-1624
▁attachment	-1625
▁comprehend	-1626
▁inclination	-1627
gy	-1628
ia	-1629
lu	-1630
ken	-1631
lay	-1632
▁au	-1633
▁pu	-1634
ages	-1635
akes	-1636
ides	-1637
rown	-1638
test	-1639
▁ben	-1640
▁cla	-1641
▁neg	-1642
▁run	-1643
inted	-1644
night	-1645
osing	-1646
▁paid	-1647
▁stru	-1648
▁used	-1649
licity	-1650
▁civil	-1651
▁light	-1652
▁maria	-1653
▁miser	-1654
▁sight	-1655
▁spite	-1656
▁treat	-1657
▁watch	-1658
ability	-1659
▁change	-1660
▁comple	-1661
▁forced	-1662
▁forget	-1663
▁housek	-1664
▁imprud	-1665
▁instru	-1666
▁latter	-1667
▁regret	-1668
▁vanity	-1669
▁conduct	-1670
▁flatter	-1671
▁library	-1672
▁meeting	-1673
▁princip	-1674
▁reached	-1675
▁sitting	-1676
▁followed	-1677
▁happened	-1678
▁pleasing	-1679
▁thinking	-1680
▁favourite	-1681
▁intention	-1682
▁prevented	-1683
▁considered	-1684
▁engagement	-1685
▁frequently	-1686
▁intelligence	-1687
gu	-1688
als	-1689
cap	-1690
eas	-1691
ict	-1692
▁ap	-1693
▁du	-1694
▁sw	-1695
▁vi	-1696
amed	-1697
arra	-1698
ched	-1699
come	-1700
ding	-1701
king	-1702
spec	-1703
unic	-1704
▁ama	-1705
▁lea	-1706
▁unp	-1707
cious	-1708
erved	-1709
itted	-1710
ously	-1711
sford	-1712
▁eleg	-1713
▁exam	-1714
▁exer	-1715
▁full	-1716
▁rejo	-1717
▁seem	-1718
▁when	-1719
sonage	-1720
▁cause	-1721
▁compl	-1722
▁enjoy	-1723
▁fancy	-1724
▁fixed	-1725
▁hoped	-1726
▁ready	-1727
▁relie	-1728
▁separ	-1729
▁times	-1730
▁uncom	-1731
▁colour	-1732
▁estate	-1733
▁living	-1734
▁morrow	-1735
▁opened	-1736
▁pardon	-1737
▁unless	-1738
▁dancing	-1739
▁readily	-1740
▁several	-1741
▁written	-1742
▁affected	-1743
▁communic	-1744
▁hunsford	-1745
▁prospect	-1746
▁whenever	-1747
▁parsonage	-1748
▁receiving	-1749
▁disappoint	-1750
▁expectation	-1751
▁particulars	-1752
▁acknowledged	-1753
ky	-1754
ber	-1755
ept	-1756
mer	-1757
ling	-1758
orth	-1759
reme	-1760
▁clo	-1761
▁hea	-1762
▁pay	-1763
▁unh	-1764
gment	-1765
ledge	-1766
lling	-1767
ormed	-1768
ouble	-1769
rance	-1770
tiful	-1771
▁cond	-1772
▁late	-1773
▁plan	-1774
▁prep	-1775
▁pret	-1776
▁scen	-1777
▁step	-1778
▁vain	-1779
▁viol	-1780
▁wait	-1781
▁work	-1782
idence	-1783
ission	-1784
teness	-1785
▁alarm	-1786
▁alter	-1787
▁angry	-1788
▁cheer	-1789
▁compa	-1790
▁concl	-1791
▁espec	-1792
▁estee	-1793
▁senti	-1794
▁stead	-1795
fulness	-1796
▁affair	-1797
▁afford	-1798
▁chance	-1799
▁danger	-1800
▁impati	-1801
▁notice	-1802
▁report	-1803
▁attempt	-1804
▁confess	-1805
▁dislike	-1806
▁extreme	-1807
▁leaving	-1808
▁letters	-1809
▁possess	-1810
▁recover	-1811
▁removed	-1812
▁approach	-1813
▁declared	-1814
▁felicity	-1815
▁likewise	-1816
▁listened	-1817
▁remained	-1818
▁addressed	-1819
▁concerned	-1820
▁delighted	-1821
▁entertain	-1822
▁fortnight	-1823
▁knowledge	-1824
▁questions	-1825
▁absolutely	-1826
▁connection	-1827
▁especially	-1828
▁expression	-1829
▁resolution	-1830
▁housekeeper	-1831
▁circumstance	-1832
▁indifference	-1833
oc	-1834
art	-1835
ope	-1836
tic	-1837
ump	-1838
zed	-1839
duce	-1840
enew	-1841
lied	-1842
mony	-1843
omin	-1844
ross	-1845
uded	-1846
▁ash	-1847
▁eye	-1848
▁fut	-1849
▁hor	-1850
▁try	-1851
▁unf	-1852
licit	-1853
using	-1854
▁drew	-1855
▁hint	-1856
▁kept	-1857
▁loss	-1858
▁none	-1859
▁purs	-1860
▁quie	-1861
▁send	-1862
iction	-1863
▁accep	-1864
▁blame	-1865
▁chose	-1866
▁comes	-1867
▁estab	-1868
▁hopes	-1869
▁influ	-1870
▁mater	-1871
▁oblig	-1872
▁pause	-1873
▁renew	-1874
▁round	-1875
▁weeks	-1876
▁women	-1877
▁advice	-1878
▁choose	-1879
▁contin	-1880
▁dining	-1881
▁engage	-1882
▁excell	-1883
▁except	-1884
▁formed	-1885
▁future	-1886
▁listen	-1887
▁months	-1888
▁proved	-1889
▁scheme	-1890
▁summer	-1891
▁taking	-1892
▁thanks	-1893
▁unhapp	-1894
▁unwill	-1895
▁winter	-1896
▁describ	-1897
▁embarra	-1898
▁equally	-1899
▁evident	-1900
▁increas	-1901
▁interru	-1902
▁ignorant	-1903
▁persuade	-1904
▁suddenly	-1905
▁superior	-1906
▁visitors	-1907
▁apprehens	-1908
▁composure	-1909
▁generally	-1910
▁otherwise	-1911
▁recommend	-1912
▁compassion	-1913
▁politeness	-1914
▁resentment	-1915
▁connections	-1916
▁indifferent	-1917
▁understanding	-1918
acy	-1919
ath	-1920
dge	-1921
emb	-1922
man	-1923
olo	-1924
ons	-1925
orn	-1926
▁es	-1927
▁ir	-1928
▁sy	-1929
ency	-1930
enty	-1931
ergy	-1932
ired	-1933
ison	-1934
lest	-1935
pped	-1936
sday	-1937
urch	-1938
uted	-1939
▁cal	-1940
▁det	-1941
▁foo	-1942
▁inj	-1943
▁mus	-1944
▁old	-1945
▁pun	-1946
▁tra	-1947
▁vex	-1948
agree	-1949
arest	-1950
cting	-1951
ively	-1952
urday	-1953
▁actu	-1954
▁dine	-1955
▁educ	-1956
▁fond	-1957
▁forb	-1958
▁says	-1959
▁tone	-1960
▁valu	-1961
dition	-1962
stairs	-1963
▁apolo	-1964
▁hurry	-1965
▁liber	-1966
▁morti	-1967
▁quick	-1968
▁repro	-1969
▁scene	-1970
fortune	-1971
ilities	-1972
▁assemb	-1973
▁belief	-1974
▁consol	-1975
▁diffic	-1976
▁excess	-1977
▁inquir	-1978
▁repres	-1979
▁smiled	-1980
▁spoken	-1981
▁twenty	-1982
▁ashamed	-1983
▁capable	-1984
▁greatly	-1985
▁lucases	-1986
▁painful	-1987
▁partner	-1988
▁perform	-1989
▁prevent	-1990
▁quarter	-1991
▁request	-1992
▁succeed	-1993
▁trouble	-1994
▁disagree	-1995
▁disgrace	-1996
▁distance	-1997
▁saturday	-1998
▁companion	-1999
▁extremely	-2000
▁fortunate	-2001
▁prevailed	-2002
▁tolerable	-2003
▁tolerably	-2004
▁conviction	-2005
▁delightful	-2006
▁misfortune	-2007
▁reasonable	-2008
▁understood	-2009
▁affectionate	-2010
▁disappointment	-2011
tc	-2012
ash	-2013
ech	-2014
eet	-2015
esc	-2016
iod	-2017
uli	-2018
ush	-2019
vel	-2020
▁pi	-2021
ates	-2022
thor	-2023
▁bes	-2024
▁etc	-2025
▁ide	-2026
▁led	-2027
▁mod	-2028
▁pat	-2029
▁ple	-2030
▁rid	-2031
▁sun	-2032
arily	-2033
ience	-2034
isper	-2035
isure	-2036
tting	-2037
▁ease	-2038
▁furn	-2039
▁hill	-2040
▁lead	-2041
▁lord	-2042
▁pict	-2043
▁prov	-2044
▁road	-2045
▁stri	-2046
▁suit	-2047
▁thir	-2048
▁wood	-2049
bation	-2050
▁books	-2051
▁close	-2052
▁escap	-2053
▁ideas	-2054
▁lived	-2055
▁looks	-2056
▁miles	-2057
▁negle	-2058
▁quiet	-2059
▁stood	-2060
▁tempt	-2061
▁uneas	-2062
▁unluc	-2063
▁accord	-2064
▁asking	-2065
▁author	-2066
▁behind	-2067
▁excuse	-2068
▁ground	-2069
▁justif	-2070
▁period	-2071
▁propos	-2072
▁seated	-2073
▁somewh	-2074
▁speech	-2075
ordinary	-2076
▁anxiety	-2077
▁calling	-2078
▁condesc	-2079
▁decided	-2080
▁leisure	-2081
▁promise	-2082
▁related	-2083
▁turning	-2084
▁wedding	-2085
▁whisper	-2086
▁wishing	-2087
▁intimate	-2088
▁occurred	-2089
▁standing	-2090
▁youngest	-2091
▁amusement	-2092
▁assurance	-2093
▁beautiful	-2094
▁beginning	-2095
▁gratified	-2096
▁influence	-2097
▁seriously	-2098
▁supposing	-2099
▁assistance	-2100
▁distressed	-2101
▁expressions	-2102
▁observation	-2103
▁accomplished	-2104
▁consideration	-2105
▁extraordinary	-2106
ny	-2107
een	-2108
fic	-2109
ott	-2110
aint	-2111
outh	-2112
thes	-2113
▁arr	-2114
▁bad	-2115
▁bit	-2116
▁cau	-2117
▁deb	-2118
▁pub	-2119
▁ran	-2120
▁rev	-2121
▁tre	-2122
▁una	-2123
▁vol	-2124
▁wit	-2125
ender	-2126
erday	-2127
ertin	-2128
otten	-2129
▁chec	-2130
▁fact	-2131
▁fall	-2132
▁fell	-2133
▁gall	-2134
▁insu	-2135
▁kent	-2136
▁mine	-2137
▁rank	-2138
▁yest	-2139
entive	-2140
▁aware	-2141
▁clear	-2142
▁denny	-2143
▁dress	-2144
▁drove	-2145
▁folly	-2146
▁indul	-2147
▁music	-2148
▁provo	-2149
▁tried	-2150
▁utter	-2151
▁views	-2152
▁wrong	-2153
▁abomin	-2154
▁applic	-2155
▁became	-2156
▁dances	-2157
▁happen	-2158
▁heaven	-2159
▁motive	-2160
▁parted	-2161
▁ration	-2162
▁rejoic	-2163
▁rememb	-2164
▁single	-2165
▁sooner	-2166
▁struck	-2167
▁suspic	-2168
▁unable	-2169
▁arrived	-2170
▁besides	-2171
▁consent	-2172
▁dearest	-2173
▁entreat	-2174
▁farther	-2175
▁justice	-2176
▁natured	-2177
▁parties	-2178
▁shortly	-2179
▁suspect	-2180
▁bringing	-2181
▁creature	-2182
▁deceived	-2183
▁disposed	-2184
▁dreadful	-2185
▁finished	-2186
▁impertin	-2187
▁informed	-2188
▁judgment	-2189
▁laughing	-2190
▁probable	-2191
▁servants	-2192
▁stranger	-2193
▁upstairs	-2194
▁attentive	-2195
▁connected	-2196
▁excellent	-2197
▁forgotten	-2198
▁observing	-2199
▁unwilling	-2200
▁yesterday	-2201
▁comparison	-2202
▁neighbours	-2203
▁application	-2204
▁engagements	-2205
▁interesting	-2206
▁apprehension	-2207
▁disagreeable	-2208
▁disappointed	-2209
▁occasionally	-2210
ig	-2211
of	-2212
err	-2213
ude	-2214
udi	-2215
ues	-2216
umb	-2217
▁bu	-2218
▁dw	-2219
amma	-2220
bton	-2221
ging	-2222
iest	-2223
lour	-2224
reed	-2225
reet	-2226
ring	-2227
tily	-2228
umph	-2229
▁age	-2230
▁awk	-2231
▁cou	-2232
▁dri	-2233
▁due	-2234
▁err	-2235
▁joy	-2236
idity	-2237
igned	-2238
isted	-2239
omest	-2240
osite	-2241
ourse	-2242
▁argu	-2243
▁diss	-2244
▁duty	-2245
▁lane	-2246
▁more	-2247
▁priv	-2248
▁prud	-2249
▁sour	-2250
▁stud	-2251
▁tast	-2252
▁tear	-2253
aining	-2254
allest	-2255
itated	-2256
rossed	-2257
▁aloud	-2258
▁anger	-2259
▁benef	-2260
▁blush	-2261
▁boast	-2262
▁coach	-2263
▁court	-2264
▁dared	-2265
▁enter	-2266
▁grate	-2267
▁grave	-2268
▁judge	-2269
▁loved	-2270
▁mamma	-2271
▁noble	-2272
▁profe	-2273
▁pursu	-2274
▁silly	-2275
▁trave	-2276
▁agreed	-2277
▁explan	-2278
▁famili	-2279
▁garden	-2280
▁height	-2281
▁income	-2282
▁indign	-2283
▁interf	-2284
▁lately	-2285
▁learnt	-2286
▁marked	-2287
▁nobody	-2288
▁please	-2289
▁public	-2290
▁relate	-2291
▁supper	-2292
▁window	-2293
fficient	-2294
▁awkward	-2295
▁clothes	-2296
▁cousins	-2297
▁eagerly	-2298
▁elegant	-2299
▁finding	-2300
▁grieved	-2301
▁improve	-2302
▁lambton	-2303
▁meaning	-2304
▁moments	-2305
▁opening	-2306
▁parlour	-2307
▁passing	-2308
▁protest	-2309
▁reading	-2310
▁triumph	-2311
▁visitor	-2312
▁accepted	-2313
▁accident	-2314
▁accompan	-2315
▁actually	-2316
▁constant	-2317
▁contempt	-2318
▁displeas	-2319
▁entrance	-2320
▁frequent	-2321
▁heartily	-2322
▁introduc	-2323
▁moreover	-2324
▁opposite	-2325
▁produced	-2326
▁believing	-2327
▁desirable	-2328
▁education	-2329
▁immediate	-2330
▁returning	-2331
▁favourable	-2332
▁partiality	-2333
▁preference	-2334
▁possibility	-2335
▁recollection	-2336
▁relationship	-2337
▁encouragement	-2338
to	-2339
ail	-2340
kes	-2341
ool	-2342
ule	-2343
und	-2344
▁ga	-2345
▁ru	-2346
▁ut	-2347
aced	-2348
ames	-2349
cacy	-2350
ines	-2351
ises	-2352
land	-2353
ldom	-2354
ried	-2355
ront	-2356
ruel	-2357
usal	-2358
▁ann	-2359
▁hab	-2360
▁low	-2361
▁med	-2362
▁nay	-2363
▁pec	-2364
▁sho	-2365
▁six	-2366
▁tot	-2367
anged	-2368
fying	-2369
ignif	-2370
inson	-2371
lying	-2372
onoun	-2373
tions	-2374
uliar	-2375
ulous	-2376
xpect	-2377
▁deep	-2378
▁fast	-2379
▁feat	-2380
▁fema	-2381
▁fish	-2382
▁free	-2383
▁hall	-2384
▁hold	-2385
▁lose	-2386
▁luck	-2387
▁post	-2388
▁rich	-2389
▁sick	-2390
▁stup	-2391
▁teas	-2392
▁tues	-2393
▁weak	-2394
▁wild	-2395
leness	-2396
nesday	-2397
ssment	-2398
zement	-2399
▁cruel	-2400
▁elder	-2401
▁elope	-2402
▁fresh	-2403
▁incon	-2404
▁invol	-2405
▁occup	-2406
▁piece	-2407
▁press	-2408
▁quali	-2409
▁reach	-2410
▁ridic	-2411
▁shame	-2412
▁share	-2413
▁shire	-2414
▁spend	-2415
▁sweet	-2416
▁taste	-2417
▁twice	-2418
▁wants	-2419
▁withd	-2420
▁worse	-2421
imation	-2422
retched	-2423
xpected	-2424
▁caught	-2425
▁choice	-2426
▁church	-2427
▁danced	-2428
▁depart	-2429
▁feared	-2430
▁incred	-2431
▁lively	-2432
▁misery	-2433
▁nieces	-2434
▁prefer	-2435
▁relief	-2436
▁seldom	-2437
▁smiles	-2438
▁source	-2439
▁spirit	-2440
▁steady	-2441
▁street	-2442
▁utmost	-2443
▁admired	-2444
▁amongst	-2445
▁apologi	-2446
▁applied	-2447
▁arrange	-2448
▁chiefly	-2449
▁commend	-2450
▁conject	-2451
▁courage	-2452
▁display	-2453
▁gallant	-2454
▁hurried	-2455
▁impress	-2456
▁inquire	-2457
▁invited	-2458
▁laughed	-2459
▁neglect	-2460
▁picture	-2461
▁pronoun	-2462
▁staying	-2463
▁support	-2464
▁tuesday	-2465
▁unhappy	-2466
▁unlucky	-2467
▁waiting	-2468
▁writing	-2469
▁goodness	-2470
▁grateful	-2471
▁offended	-2472
▁peculiar	-2473
▁rational	-2474
▁required	-2475
▁smallest	-2476
▁uncommon	-2477
▁vexation	-2478
▁amazement	-2479
▁catherine	-2480
▁enjoyment	-2481
▁introduce	-2482
▁proceeded	-2483
▁sincerely	-2484
▁wednesday	-2485
▁imprudence	-2486
▁instrument	-2487
▁objections	-2488
▁remarkably	-2489
▁sentiments	-2490
▁unexpected	-2491
▁comfortable	-2492
▁compliments	-2493
▁endeavoured	-2494
▁excessively	-2495
▁recollected	-2496
▁recommended	-2497
▁respectable	-2498
▁interference	-2499
▁interruption	-2500
▁embarrassment	-2501
yn	-2502
com	-2503
ger	-2504
tue	-2505
yed	-2506
▁ow	-2507
▁sl	-2508
▁ur	-2509
elve	-2510
ingu	-2511
just	-2512
lemn	-2513
olds	-2514
ones	-2515
recy	-2516
resh	-2517
resp	-2518
rink	-2519
rist	-2520
tens	-2521
tyle	-2522
ulty	-2523
zing	-2524
▁bow	-2525
▁cha	-2526
▁fit	-2527
▁hes	-2528
▁inn	-2529
▁rap	-2530
▁sto	-2531
▁ung	-2532
▁vir	-2533
▁wis	-2534
aging	-2535
erior	-2536
erves	-2537
iture	-2538
liest	-2539
uring	-2540
vered	-2541
▁alar	-2542
▁calm	-2543
▁disd	-2544
▁excl	-2545
▁fash	-2546
▁hate	-2547
▁king	-2548
▁pati	-2549
▁pity	-2550
▁proc	-2551
▁rend	-2552
▁reyn	-2553
▁scru	-2554
▁show	-2555
▁tall	-2556
▁vent	-2557
eather	-2558
oubted	-2559
▁admit	-2560
▁along	-2561
▁blind	-2562
▁dined	-2563
▁discu	-2564
▁doors	-2565
▁gover	-2566
▁knows	-2567
▁lines	-2568
▁purch	-2569
▁shook	-2570
▁speed	-2571
▁style	-2572
▁tears	-2573
▁third	-2574
▁uncon	-2575
▁yield	-2576
▁youth	-2577
respond	-2578
▁attrib	-2579
▁belong	-2580
▁bitter	-2581
▁christ	-2582
▁clergy	-2583
▁couple	-2584
▁escape	-2585
▁esteem	-2586
▁fellow	-2587
▁female	-2588
▁follow	-2589
▁gained	-2590
▁humble	-2591
▁induce	-2592
▁insist	-2593
▁longed	-2594
▁remind	-2595
▁secret	-2596
▁secure	-2597
▁solemn	-2598
▁stayed	-2599
▁sunday	-2600
▁tender	-2601
▁thrown	-2602
▁twelve	-2603
▁unfort	-2604
▁unknow	-2605
▁virtue	-2606
▁volunt	-2607
lishment	-2608
▁deserve	-2609
▁disgust	-2610
▁forgive	-2611
▁guarded	-2612
▁hastily	-2613
▁inquiry	-2614
▁matters	-2615
▁observe	-2616
▁officer	-2617
▁partial	-2618
▁running	-2619
▁secrecy	-2620
▁service	-2621
▁sincere	-2622
▁smiling	-2623
▁solicit	-2624
▁totally	-2625
▁various	-2626
▁violent	-2627
▁welcome	-2628
▁admitted	-2629
▁attached	-2630
▁contrary	-2631
▁delicacy	-2632
▁directed	-2633
▁distingu	-2634
▁dressing	-2635
▁employed	-2636
▁exertion	-2637
▁features	-2638
▁generous	-2639
▁happiest	-2640
▁inferior	-2641
▁material	-2642
▁mistress	-2643
▁opinions	-2644
▁perceive	-2645
▁prepared	-2646
▁properly	-2647
▁quitting	-2648
▁reynolds	-2649
▁sentence	-2650
▁somewhat	-2651
▁subjects	-2652
▁valuable	-2653
▁wretched	-2654
▁confusion	-2655
▁determine	-2656
▁difficult	-2657
▁elopement	-2658
▁furniture	-2659
▁gallantry	-2660
▁important	-2661
▁imprudent	-2662
▁naturally	-2663
▁necessity	-2664
▁occasions	-2665
▁perceived	-2666
▁principal	-2667
▁undoubted	-2668
▁astonished	-2669
▁conclusion	-2670
▁correspond	-2671
▁difference	-2672
▁friendship	-2673
▁impatience	-2674
▁introduced	-2675
▁reflection	-2676
▁remembered	-2677
▁uncommonly	-2678
▁approaching	-2679
▁considering	-2680
▁congratulations	-2681
amp	-2682
ass	-2683
enk	-2684
ian	-2685
ilt	-2686
inc	-2687
lir	-2688
ode	-2689
oph	-2690
ote	-2691
oul	-2692
ric	-2693
▁ec	-2694
▁fr	-2695
▁ma	-2696
char	-2697
ends	-2698
ilos	-2699
lies	-2700
osen	-2701
part	-2702
tely	-2703
time	-2704
tled	-2705
umer	-2706
▁act	-2707
▁bir	-2708
▁bor	-2709
▁fig	-2710
▁fun	-2711
▁god	-2712
▁ine	-2713
▁pal	-2714
▁pau	-2715
▁pen	-2716
▁uni	-2717
arted	-2718
ining	-2719
itate	-2720
lucas	-2721
rence	-2722
riety	-2723
xteen	-2724
▁adie	-2725
▁alto	-2726
▁bore	-2727
▁card	-2728
▁cere	-2729
▁clai	-2730
▁dest	-2731
▁dish	-2732
▁flir	-2733
▁grow	-2734
▁idle	-2735
▁insp	-2736
▁jenk	-2737
▁laid	-2738
▁lips	-2739
▁meas	-2740
▁mili	-2741
▁nice	-2742
▁obst	-2743
▁past	-2744
▁safe	-2745
▁scot	-2746
▁seek	-2747
▁sole	-2748
▁soli	-2749
▁spot	-2750
▁tran	-2751
▁trif	-2752
▁wide	-2753
▁wise	-2754
actory	-2755
inting	-2756
ortion	-2757
racted	-2758
rimony	-2759
▁abode	-2760
▁becom	-2761
▁cared	-2762
▁colle	-2763
▁consc	-2764
▁debts	-2765
▁delay	-2766
▁drink	-2767
▁evils	-2768
▁force	-2769
▁gives	-2770
▁grace	-2771
▁haste	-2772
▁human	-2773
▁infam	-2774
▁lodge	-2775
▁north	-2776
▁prove	-2777
▁restr	-2778
▁story	-2779
▁study	-2780
▁threw	-2781
▁value	-2782
▁worst	-2783
▁wound	-2784
ilosoph	-2785
mission	-2786
▁become	-2787
▁chaise	-2788
▁charge	-2789
▁chosen	-2790
▁confir	-2791
▁extent	-2792
▁fright	-2793
▁insens	-2794
▁lament	-2795
▁minute	-2796
▁modest	-2797
▁nearly	-2798
▁parish	-2799
▁placed	-2800
▁refuse	-2801
▁reject	-2802
▁rising	-2803
▁severe	-2804
▁showed	-2805
▁stairs	-2806
▁summon	-2807
▁united	-2808
▁unjust	-2809
▁waited	-2810
▁warmly	-2811
▁weight	-2812
▁welcom	-2813
fortable	-2814
lessness	-2815
▁alarmed	-2816
▁behaved	-2817
▁bennets	-2818
▁chooses	-2819
▁declare	-2820
▁dischar	-2821
▁excited	-2822
▁expense	-2823
▁follows	-2824
▁highest	-2825
▁noticed	-2826
▁offered	-2827
▁persons	-2828
▁persuas	-2829
▁private	-2830
▁quietly	-2831
▁refresh	-2832
▁schemes	-2833
▁sixteen	-2834
▁strange	-2835
▁teasing	-2836
▁telling	-2837
▁thither	-2838
▁trusted	-2839
▁unknown	-2840
▁unpleas	-2841
▁willing	-2842
▁witness	-2843
▁cheerful	-2844
▁describe	-2845
▁entering	-2846
▁esteemed	-2847
▁formerly	-2848
▁friendly	-2849
▁honoured	-2850
▁humoured	-2851
▁inclined	-2852
▁inconven	-2853
▁instance	-2854
▁intimacy	-2855
▁patience	-2856
▁possibly	-2857
▁property	-2858
▁rejoiced	-2859
▁rendered	-2860
▁reproach	-2861
▁strongly	-2862
▁wondered	-2863
▁authority	-2864
▁certainty	-2865
▁clergyman	-2866
▁condition	-2867
▁eagerness	-2868
▁earnestly	-2869
▁explained	-2870
▁falsehood	-2871
▁ignorance	-2872
▁increased	-2873
▁intending	-2874
▁jenkinson	-2875
▁philosoph	-2876
▁protested	-2877
▁represent	-2878
▁suspicion	-2879
▁altogether	-2880
▁assurances	-2881
▁commission	-2882
▁companions	-2883
▁confidence	-2884
▁heightened	-2885
▁impression	-2886
▁increasing	-2887
▁possession	-2888
▁solicitude	-2889
▁temptation	-2890
▁acknowledge	-2891
▁arrangement	-2892
▁consolation	-2893
▁explanation	-2894
▁improvement	-2895
▁indignation	-2896
▁probability	-2897
▁reflections	-2898
▁undoubtedly	-2899
▁congratulate	-2900
▁consequently	-2901
▁insufficient	-2902
▁satisfactory	-2903
▁communication	-2904
▁recollections	-2905
▁uncomfortable	-2906
aw	-2907
dg	-2908
gg	-2909
mo	-2910
tr	-2911
vy	-2912
cul	-2913
eal	-2914
ete	-2915
isk	-2916
ket	-2917
lee	-2918
mas	-2919
mbl	-2920
onc	-2921
rep	-2922
tia	-2923
tiv	-2924
try	-2925
ume	-2926
▁at	-2927
▁av	-2928
▁or	-2929
acri	-2930
angu	-2931
ases	-2932
dred	-2933
ffee	-2934
ibly	-2935
igin	-2936
mple	-2937
orum	-2938
pend	-2939
rone	-2940
tray	-2941
▁asc	-2942
▁ban	-2943
▁div	-2944
▁fif	-2945
▁ful	-2946
▁pea	-2947
▁pos	-2948
▁ram	-2949
▁sug	-2950
▁tal	-2951
▁vac	-2952
acity	-2953
arded	-2954
atory	-2955
eased	-2956
gence	-2957
gible	-2958
ision	-2959
onday	-2960
orses	-2961
ticip	-2962
where	-2963
▁anne	-2964
▁cens	-2965
▁diff	-2966
▁exec	-2967
▁fail	-2968
▁game	-2969
▁gown	-2970
▁line	-2971
▁mark	-2972
▁nons	-2973
▁rapt	-2974
▁rose	-2975
▁seat	-2976
▁shar	-2977
▁symp	-2978
▁tete	-2979
▁unre	-2980
▁wher	-2981
ailing	-2982
elling	-2983
ension	-2984
ftened	-2985
itable	-2986
licate	-2987
liness	-2988
roness	-2989
tition	-2990
▁acted	-2991
▁apart	-2992
▁asser	-2993
▁balls	-2994
▁bless	-2995
▁carry	-2996
▁death	-2997
▁defic	-2998
▁eight	-2999
▁exerc	-3000
▁exist	-3001
▁fault	-3002
▁flirt	-3003
▁habit	-3004
▁horse	-3005
▁likes	-3006
▁lucky	-3007
▁makes	-3008
▁order	-3009
▁paper	-3010
▁perse	-3011
▁punct	-3012
▁rooms	-3013
▁sacri	-3014
▁shock	-3015
▁sound	-3016
▁sport	-3017
▁teach	-3018
▁throw	-3019
▁truly	-3020
▁vexed	-3021
▁woods	-3022
ibility	-3023
ignific	-3024
omestic	-3025
ription	-3026
utation	-3027
▁affect	-3028
▁announ	-3029
▁attack	-3030
▁attemp	-3031
▁attend	-3032
▁begged	-3033
▁bestow	-3034
▁betray	-3035
▁clever	-3036
▁coffee	-3037
▁contri	-3038
▁defect	-3039
▁denial	-3040
▁figure	-3041
▁fitted	-3042
▁formal	-3043
▁horses	-3044
▁invite	-3045
▁kindly	-3046
▁larger	-3047
▁monday	-3048
▁moving	-3049
▁notion	-3050
▁openly	-3051
▁origin	-3052
▁patron	-3053
▁quarre	-3054
▁reconc	-3055
▁resist	-3056
▁strugg	-3057
▁uneasy	-3058
▁useful	-3059
▁warmth	-3060
▁wisest	-3061
▁anticip	-3062
▁blushed	-3063
▁changed	-3064
▁desired	-3065
▁disdain	-3066
▁doubted	-3067
▁dropped	-3068
▁fashion	-3069
▁foolish	-3070
▁forbear	-3071
▁hundred	-3072
▁instant	-3073
▁justify	-3074
▁liberty	-3075
▁militia	-3076
▁modesty	-3077
▁parting	-3078
▁plainly	-3079
▁pretend	-3080
▁profess	-3081
▁refusal	-3082
▁regular	-3083
▁renewal	-3084
▁renewed	-3085
▁satisfy	-3086
▁suggest	-3087
▁thanked	-3088
▁treated	-3089
▁univers	-3090
▁wanting	-3091
▁watched	-3092
▁weather	-3093
▁windows	-3094
▁addition	-3095
▁allowing	-3096
▁assembly	-3097
▁bestowed	-3098
▁complain	-3099
▁complete	-3100
▁concerns	-3101
▁contents	-3102
▁deserved	-3103
▁desirous	-3104
▁domestic	-3105
▁elegance	-3106
▁eligible	-3107
▁gracious	-3108
▁hopeless	-3109
▁improved	-3110
▁independ	-3111
▁occupied	-3112
▁overcome	-3113
▁presence	-3114
▁proposal	-3115
▁provided	-3116
▁refusing	-3117
▁relieved	-3118
▁resigned	-3119
▁respects	-3120
▁softened	-3121
▁speedily	-3122
▁suffered	-3123
▁thankful	-3124
▁watching	-3125
▁welcomed	-3126
▁wherever	-3127
▁abilities	-3128
▁according	-3129
▁assembled	-3130
▁attending	-3131
▁concluded	-3132
▁contained	-3133
▁deference	-3134
▁direction	-3135
▁discourse	-3136
▁flattered	-3137
▁governess	-3138
▁listening	-3139
▁matrimony	-3140
▁patroness	-3141
▁proposals	-3142
▁reception	-3143
▁repeating	-3144
▁sentiment	-3145
▁succeeded	-3146
▁abominable	-3147
▁acceptable	-3148
▁advantages	-3149
▁dependence	-3150
▁directions	-3151
▁discovered	-3152
▁employment	-3153
▁encouraged	-3154
▁frightened	-3155
▁interested	-3156
▁persuasion	-3157
▁profession	-3158
▁pronounced	-3159
▁remarkable	-3160
▁separation	-3161
▁uneasiness	-3162
▁accompanied	-3163
▁accordingly	-3164
▁approbation	-3165
▁comparative	-3166
▁description	-3167
▁displeasure	-3168
▁established	-3169
▁performance	-3170
▁represented	-3171
▁unfortunate	-3172
▁cheerfulness	-3173
▁commendation	-3174
▁considerable	-3175
▁expectations	-3176
▁impertinence	-3177
▁introduction	-3178
▁establishment	-3179
mn	-3180
ye	-3181
adv	-3182
aim	-3183
alu	-3184
anc	-3185
cen	-3186
cti	-3187
eld	-3188
enu	-3189
ile	-3190
ith	-3191
min	-3192
omy	-3193
ror	-3194
str	-3195
tom	-3196
vag	-3197
vol	-3198
▁ay	-3199
ague	-3200
ains	-3201
anch	-3202
ater	-3203
bted	-3204
demn	-3205
eath	-3206
fare	-3207
fice	-3208
gent	-3209
ivil	-3210
ized	-3211
leep	-3212
lier	-3213
lity	-3214
look	-3215
maid	-3216
mand	-3217
mory	-3218
rupt	-3219
stly	-3220
vile	-3221
▁bar	-3222
▁boy	-3223
▁bye	-3224
▁dar	-3225
▁ess	-3226
▁flu	-3227
▁glo	-3228
▁her	-3229
▁hot	-3230
▁inh	-3231
▁irr	-3232
▁lay	-3233
▁obt	-3234
▁odd	-3235
▁out	-3236
▁sal	-3237
▁sex	-3238
▁sly	-3239
▁wil	-3240
aired	-3241
anced	-3242
bable	-3243
eding	-3244
ening	-3245
ethod	-3246
iding	-3247
iform	-3248
iners	-3249
ities	-3250
itive	-3251
ocked	-3252
oused	-3253
ouses	-3254
sembl	-3255
tives	-3256
umber	-3257
▁amid	-3258
▁bell	-3259
▁cher	-3260
▁coat	-3261
▁cool	-3262
▁cost	-3263
▁dead	-3264
▁deny	-3265
▁econ	-3266
▁fati	-3267
▁fire	-3268
▁fore	-3269
▁grad	-3270
▁grew	-3271
▁held	-3272
▁hist	-3273
▁humb	-3274
▁lest	-3275
▁lodg	-3276
▁mile	-3277
▁mutu	-3278
▁note	-3279
▁path	-3280
▁paus	-3281
▁piti	-3282
▁prej	-3283
▁rain	-3284
▁ring	-3285
▁risk	-3286
▁sees	-3287
▁song	-3288
▁subs	-3289
▁syll	-3290
▁tour	-3291
▁wand	-3292
▁warn	-3293
▁wear	-3294
advant	-3295
anging	-3296
atched	-3297
atedly	-3298
cenary	-3299
erving	-3300
lihood	-3301
olding	-3302
▁absur	-3303
▁adieu	-3304
▁appar	-3305
▁arise	-3306
▁attra	-3307
▁cards	-3308
▁catch	-3309
▁clock	-3310
▁confe	-3311
▁conve	-3312
▁cross	-3313
▁discl	-3314
▁drawn	-3315
▁fears	-3316
▁fifty	-3317
▁finer	-3318
▁frank	-3319
▁front	-3320
▁griev	-3321
▁guest	-3322
▁hasty	-3323
▁james	-3324
▁langu	-3325
▁merit	-3326
▁moved	-3327
▁peace	-3328
▁plann	-3329
▁sides	-3330
▁steps	-3331
▁studi	-3332
▁subst	-3333
▁trace	-3334
▁unaff	-3335
▁urged	-3336
cerning	-3337
ulation	-3338
underst	-3339
▁abrupt	-3340
▁amends	-3341
▁assert	-3342
▁breath	-3343
▁calcul	-3344
▁ceased	-3345
▁claims	-3346
▁closed	-3347
▁conven	-3348
▁declar	-3349
▁demand	-3350
▁differ	-3351
▁energy	-3352
▁entail	-3353
▁enumer	-3354
▁expose	-3355
▁forbid	-3356
▁forgot	-3357
▁gentle	-3358
▁horror	-3359
▁judged	-3360
▁memory	-3361
▁method	-3362
▁oblige	-3363
▁obstin	-3364
▁office	-3365
▁overth	-3366
▁practi	-3367
▁prepar	-3368
▁raised	-3369
▁repeat	-3370
▁result	-3371
▁roused	-3372
▁settle	-3373
▁spared	-3374
▁spring	-3375
▁stupid	-3376
▁supply	-3377
▁tables	-3378
▁taught	-3379
▁unlike	-3380
▁vacant	-3381
▁valued	-3382
fication	-3383
▁affairs	-3384
▁alluded	-3385
▁arising	-3386
▁benefit	-3387
▁charles	-3388
▁checked	-3389
▁command	-3390
▁condemn	-3391
▁console	-3392
▁contain	-3393
▁courtes	-3394
▁created	-3395
▁crossed	-3396
▁curious	-3397
▁decorum	-3398
▁deliber	-3399
▁discern	-3400
▁discomp	-3401
▁example	-3402
▁fearful	-3403
▁getting	-3404
▁grounds	-3405
▁happily	-3406
▁leading	-3407
▁letting	-3408
▁mistake	-3409
▁objects	-3410
▁offence	-3411
▁opposed	-3412
▁parents	-3413
▁playing	-3414
▁pointed	-3415
▁prepare	-3416
▁privile	-3417
▁produce	-3418
▁provoke	-3419
▁pursuit	-3420
▁quitted	-3421
▁reasons	-3422
▁reflect	-3423
▁refused	-3424
▁rejoice	-3425
▁remarks	-3426
▁reproof	-3427
▁resembl	-3428
▁reserve	-3429
▁selfish	-3430
▁shocked	-3431
▁steward	-3432
▁stopped	-3433
▁symptom	-3434
▁talents	-3435
▁tempted	-3436
▁travell	-3437
▁uncivil	-3438
▁uniform	-3439
▁useless	-3440
▁usually	-3441
▁uttered	-3442
▁variety	-3443
▁welfare	-3444
lishments	-3445
▁afforded	-3446
▁alarming	-3447
▁ceremony	-3448
▁composed	-3449
▁declined	-3450
▁delicate	-3451
▁disappro	-3452
▁everyone	-3453
▁extravag	-3454
▁familiar	-3455
▁families	-3456
▁indebted	-3457
▁nonsense	-3458
▁obliging	-3459
▁overlook	-3460
▁persever	-3461
▁pointing	-3462
▁positive	-3463
▁purchase	-3464
▁relating	-3465
▁reminded	-3466
▁ridicule	-3467
▁scotland	-3468
▁shocking	-3469
▁spending	-3470
▁strength	-3471
▁stronger	-3472
▁suspense	-3473
▁syllable	-3474
▁tempered	-3475
▁unreason	-3476
▁visiting	-3477
▁weakness	-3478
▁withdrew	-3479
rehensible	-3480
▁addresses	-3481
▁agitation	-3482
▁appearing	-3483
▁christmas	-3484
▁concealed	-3485
▁conceited	-3486
▁departure	-3487
▁described	-3488
▁disadvant	-3489
▁discovery	-3490
▁encourage	-3491
▁engrossed	-3492
▁expecting	-3493
▁gardiners	-3494
▁impatient	-3495
▁inquiring	-3496
▁mercenary	-3497
▁miserable	-3498
▁pleasures	-3499
▁qualities	-3500
▁remaining	-3501
▁restraint	-3502
▁sacrifice	-3503
▁suspected	-3504
▁treatment	-3505
▁alteration	-3506
▁attributed	-3507
▁civilities	-3508
▁completely	-3509
▁conjecture	-3510
▁conscience	-3511
▁difficulty	-3512
▁estimation	-3513
▁honourable	-3514
▁improbable	-3515
▁inducement	-3516
▁indulgence	-3517
▁likelihood	-3518
▁mentioning	-3519
▁misunderst	-3520
▁mortifying	-3521
▁obligation	-3522
▁philosophy	-3523
▁proceeding	-3524
▁proportion	-3525
▁repeatedly	-3526
▁travelling	-3527
▁unaffected	-3528
▁unpleasant	-3529
▁disgraceful	-3530
▁embarrassed	-3531
▁entertained	-3532
▁forbearance	-3533
▁impertinent	-3534
▁misfortunes	-3535
▁refreshment	-3536
▁resemblance	-3537
▁supposition	-3538
▁voluntarily	-3539
▁independence	-3540
▁recollecting	-3541
▁condescension	-3542
▁entertainment	-3543
▁gentlemanlike	-3544
▁respectability	-3545
▁accomplishments	-3546
pa	-3547
zz	-3548
ais	-3549
att	-3550
ded	-3551
etr	-3552
gue	-3553
isy	-3554
ize	-3555
oup	-3556
pet	-3557
que	-3558
rad	-3559
ril	-3560
rob	-3561
uct	-3562
urb	-3563
▁ah	-3564
▁da	-3565
▁ed	-3566
▁hy	-3567
ants	-3568
bery	-3569
edom	-3570
eton	-3571
hear	-3572
ilar	-3573
isen	-3574
ital	-3575
lend	-3576
ming	-3577
ouch	-3578
pham	-3579
qual	-3580
ream	-3581
rity	-3582
road	-3583
rust	-3584
sper	-3585
stib	-3586
tial	-3587
uise	-3588
ults	-3589
vity	-3590
xion	-3591
▁art	-3592
▁bed	-3593
▁bef	-3594
▁bid	-3595
▁buy	-3596
▁die	-3597
▁eat	-3598
▁gro	-3599
▁hat	-3600
▁ing	-3601
▁nar	-3602
▁owe	-3603
▁own	-3604
▁pha	-3605
▁pow	-3606
▁red	-3607
▁sad	-3608
▁shy	-3609
▁sim	-3610
▁tou	-3611
▁uns	-3612
▁war	-3613
amber	-3614
aming	-3615
atisf	-3616
enced	-3617
ested	-3618
ffici	-3619
gress	-3620
iance	-3621
issed	-3622
month	-3623
olded	-3624
onies	-3625
pping	-3626
pting	-3627
quest	-3628
ritic	-3629
uance	-3630
udice	-3631
uding	-3632
ustom	-3633
verse	-3634
▁ange	-3635
▁anim	-3636
▁arch	-3637
▁arts	-3638
▁bord	-3639
▁born	-3640
▁bred	-3641
▁camp	-3642
▁cand	-3643
▁crow	-3644
▁debt	-3645
▁defy	-3646
▁dign	-3647
▁dull	-3648
▁evid	-3649
▁fanc	-3650
▁flow	-3651
▁fret	-3652
▁gate	-3653
▁harm	-3654
▁hone	-3655
▁inat	-3656
▁irre	-3657
▁jeal	-3658
▁kill	-3659
▁land	-3660
▁lawn	-3661
▁maid	-3662
▁meat	-3663
▁mend	-3664
▁mere	-3665
▁mess	-3666
▁nove	-3667
▁ones	-3668
▁owed	-3669
▁papa	-3670
▁rate	-3671
▁rect	-3672
▁reti	-3673
▁ruin	-3674
▁sele	-3675
▁shoo	-3676
▁shop	-3677
▁shru	-3678
▁sign	-3679
▁slow	-3680
▁sunk	-3681
▁surm	-3682
▁test	-3683
▁thor	-3684
▁thur	-3685
▁tong	-3686
▁unne	-3687
▁vary	-3688
▁vice	-3689
acency	-3690
aching	-3691
church	-3692
course	-3693
educed	-3694
ential	-3695
lendid	-3696
nected	-3697
ounter	-3698
retion	-3699
strong	-3700
titude	-3701
velope	-3702
verted	-3703
▁abund	-3704
▁accus	-3705
▁arose	-3706
▁aside	-3707
▁atone	-3708
▁birth	-3709
▁borne	-3710
▁bride	-3711
▁cases	-3712
▁chair	-3713
▁check	-3714
▁claim	-3715
▁corps	-3716
▁depri	-3717
▁disli	-3718
▁disre	-3719
▁drive	-3720
▁dwelt	-3721
▁ended	-3722
▁error	-3723
▁exped	-3724
▁faith	-3725
▁fully	-3726
▁grand	-3727
▁grown	-3728
▁guess	-3729
▁hated	-3730
▁heavy	-3731
▁hints	-3732
▁impul	-3733
▁incap	-3734
▁indis	-3735
▁lakes	-3736
▁lives	-3737
▁lover	-3738
▁lower	-3739
▁medit	-3740
▁moder	-3741
▁mount	-3742
▁names	-3743
▁novel	-3744
▁overp	-3745
▁owing	-3746
▁pains	-3747
▁parts	-3748
▁proof	-3749
▁river	-3750
▁score	-3751
▁scrup	-3752
▁sharp	-3753
▁shown	-3754
▁sleep	-3755
▁spare	-3756
▁trees	-3757
▁undes	-3758
▁ungra	-3759
▁vouch	-3760
▁whist	-3761
inction	-3762
oration	-3763
stibule	-3764
tensive	-3765
unately	-3766
▁abroad	-3767
▁accent	-3768
▁accuse	-3769
▁across	-3770
▁adding	-3771
▁altern	-3772
▁amazed	-3773
▁amidst	-3774
▁amused	-3775
▁aspect	-3776
▁bought	-3777
▁broken	-3778
▁circle	-3779
▁county	-3780
▁decide	-3781
▁detest	-3782
▁discon	-3783
▁divers	-3784
▁effort	-3785
▁events	-3786
▁exclam	-3787
▁faults	-3788
▁freely	-3789
▁higher	-3790
▁hither	-3791
▁improp	-3792
▁infamy	-3793
▁lovers	-3794
▁mutual	-3795
▁narrow	-3796
▁nearer	-3797
▁number	-3798
▁orders	-3799
▁paying	-3800
▁places	-3801
▁powers	-3802
▁preced	-3803
▁precip	-3804
▁pursue	-3805
▁recall	-3806
▁repine	-3807
▁season	-3808
▁sickly	-3809
▁simple	-3810
▁solely	-3811
▁stared	-3812
▁stream	-3813
▁strike	-3814
▁surely	-3815
▁trying	-3816
▁valley	-3817
▁widely	-3818
▁younge	-3819
ableness	-3820
atisfied	-3821
iliation	-3822
▁actions	-3823
▁acutely	-3824
▁affront	-3825
▁altered	-3826
▁approve	-3827
▁becomes	-3828
▁beneath	-3829
▁careful	-3830
▁carried	-3831
▁caution	-3832
▁chamber	-3833
▁clapham	-3834
▁conceit	-3835
▁consist	-3836
▁contemp	-3837
▁cruelty	-3838
▁defects	-3839
▁discour	-3840
▁distant	-3841
▁disturb	-3842
▁dressed	-3843
▁economy	-3844
▁england	-3845
▁escaped	-3846
▁estates	-3847
▁fancied	-3848
▁finally	-3849
▁fishing	-3850
▁flutter	-3851
▁freedom	-3852
▁history	-3853
▁humbled	-3854
▁imposed	-3855
▁jealous	-3856
▁joining	-3857
▁keeping	-3858
▁measure	-3859
▁motives	-3860
▁ordered	-3861
▁persist	-3862
▁phaeton	-3863
▁preserv	-3864
▁pretens	-3865
▁promote	-3866
▁prosper	-3867
▁prudent	-3868
▁remains	-3869
▁secured	-3870
▁seeking	-3871
▁similar	-3872
▁started	-3873
▁station	-3874
▁suffici	-3875
▁touched	-3876
▁unequal	-3877
▁unworth	-3878
▁venture	-3879
▁visited	-3880
ardonable	-3881
▁advanced	-3882
▁argument	-3883
▁assisted	-3884
▁assuring	-3885
▁bingleys	-3886
▁breeding	-3887
▁calmness	-3888
▁coloured	-3889
▁complais	-3890
▁complied	-3891
▁confined	-3892
▁confused	-3893
▁continue	-3894
▁convince	-3895
▁courtesy	-3896
▁deserves	-3897
▁disguise	-3898
▁disinter	-3899
▁distrust	-3900
▁dwelling	-3901
▁earliest	-3902
▁engaging	-3903
▁entailed	-3904
▁entitled	-3905
▁evenings	-3906
▁examined	-3907
▁exercise	-3908
▁guardian	-3909
▁honestly	-3910
▁humility	-3911
▁husbands	-3912
▁imagined	-3913
