{
  "</s>": 0,
  "<s>": 1,
  "elizabeth_bennet": 2,
  "could": 3,
  "would": 4,
  "mr_darcy": 5,
  "much": 6,
  "must": 7,
  "one": 8,
  "jane_bennet": 9,
  "know": 10,
  "well": 11,
  "never": 12,
  "though": 13,
  "sister": 14,
  "soon": 15,
  "think": 16,
  "george_wickham": 17,
  "might": 18,
  "time": 19,
  "good": 20,
  "may": 21,
  "nothing": 22,
  "little": 23,
  "mrs": 24,
  "lydia": 25,
  "every": 26,
  "make": 27,
  "without": 28,
  "shall": 29,
  "miss": 30,
  "mrs_bennet": 31,
  "dear": 32,
  "first": 33,
  "mr": 34,
  "family": 35,
  "man": 36,
  "mr_collins": 37,
  "two": 38,
  "say": 39,
  "see": 40,
  "day": 41,
  "room": 42,
  "ever": 43,
  "great": 44,
  "young": 45,
  "always": 46,
  "give": 47,
  "made": 48,
  "last": 49,
  "father": 50,
  "however": 51,
  "mother": 52,
  "hope": 53,
  "us": 54,
  "cannot": 55,
  "mr_bingley": 56,
  "away": 57,
  "friend": 58,
  "lady_catherine": 59,
  "thought": 60,
  "letter": 61,
  "many": 62,
  "house": 63,
  "sure": 64,
  "felt": 65,
  "go": 66,
  "bingley": 67,
  "better": 68,
  "enough": 69,
  "manner": 70,
  "saw": 71,
  "miss_bingley": 72,
  "love": 73,
  "way": 74,
  "wish": 75,
  "oh": 76,
  "done": 77,
  "come": 78,
  "indeed": 79,
  "long": 80,
  "really": 81,
  "quite": 82,
  "gardiner": 83,
  "till": 84,
  "often": 85,
  "aunt": 86,
  "came": 87,
  "happy": 88,
  "pleasure": 89,
  "longbourn": 90,
  "mr_bennet": 91,
  "take": 92,
  "even": 93,
  "feelings": 94,
  "believe": 95,
  "subject": 96,
  "yes": 97,
  "charlotte": 98,
  "ladies": 99,
  "less": 100,
  "like": 101,
  "place": 102,
  "anything": 103,
  "happiness": 104,
  "daughter": 105,
  "looked": 106,
  "seen": 107,
  "whole": 108,
  "brother": 109,
  "ill": 110,
  "let": 111,
  "yet": 112,
  "moment": 113,
  "morning": 114,
  "evening": 115,
  "sisters": 116,
  "something": 117,
  "attention": 118,
  "heard": 119,
  "kitty": 120,
  "therefore": 121,
  "hear": 122,
  "lady": 123,
  "netherfield": 124,
  "next": 125,
  "opinion": 126,
  "bennet": 127,
  "certainly": 128,
  "half": 129,
  "tell": 130,
  "sir": 131,
  "still": 132,
  "town": 133,
  "coming": 134,
  "perhaps": 135,
  "uncle": 136,
  "upon": 137,
  "acquaintance": 138,
  "since": 139,
  "speak": 140,
  "went": 141,
  "character": 142,
  "married": 143,
  "found": 144,
  "present": 145,
  "told": 146,
  "began": 147,
  "find": 148,
  "home": 149,
  "leave": 150,
  "marriage": 151,
  "possible": 152,
  "together": 153,
  "almost": 154,
  "either": 155,
  "immediately": 156,
  "left": 157,
  "woman": 158,
  "world": 159,
  "answer": 160,
  "friends": 161,
  "gone": 162,
  "kind": 163,
  "least": 164,
  "received": 165,
  "far": 166,
  "seeing": 167,
  "seemed": 168,
  "everything": 169,
  "given": 170,
  "going": 171,
  "knew": 172,
  "known": 173,
  "lucas": 174,
  "rather": 175,
  "towards": 176,
  "able": 177,
  "affection": 178,
  "certain": 179,
  "another": 180,
  "means": 181,
  "meryton": 182,
  "mind": 183,
  "regard": 184,
  "three": 185,
  "conversation": 186,
  "london": 187,
  "pemberley": 188,
  "whether": 189,
  "life": 190,
  "others": 191,
  "part": 192,
  "passed": 193,
  "return": 194,
  "whose": 195,
  "behaviour": 196,
  "general": 197,
  "georgiana_darcy": 198,
  "get": 199,
  "look": 200,
  "people": 201,
  "person": 202,
  "side": 203,
  "daughters": 204,
  "gave": 205,
  "husband": 206,
  "idea": 207,
  "ought": 208,
  "settled": 209,
  "course": 210,
  "girls": 211,
  "hardly": 212,
  "manners": 213,
  "perfectly": 214,
  "took": 215,
  "marry": 216,
  "reason": 217,
  "visit": 218,
  "else": 219,
  "eyes": 220,
  "impossible": 221,
  "object": 222,
  "suppose": 223,
  "want": 224,
  "assure": 225,
  "business": 226,
  "expected": 227,
  "heart": 228,
  "party": 229,
  "point": 230,
  "word": 231,
  "called": 232,
  "ladyship": 233,
  "rosings": 234,
  "scarcely": 235,
  "walk": 236,
  "back": 237,
  "civility": 238,
  "gentlemen": 239,
  "read": 240,
  "surprise": 241,
  "walked": 242,
  "wife": 243,
  "wished": 244,
  "best": 245,
  "country": 246,
  "doubt": 247,
  "power": 248,
  "pride": 249,
  "right": 250,
  "short": 251,
  "spoke": 252,
  "afraid": 253,
  "agreeable": 254,
  "carriage": 255,
  "cousin": 256,
  "everybody": 257,
  "feel": 258,
  "gentleman": 259,
  "hertfordshire": 260,
  "honour": 261,
  "pleased": 262,
  "turned": 263,
  "amiable": 264,
  "convinced": 265,
  "door": 266,
  "former": 267,
  "fortune": 268,
  "mary": 269,
  "stay": 270,
  "engaged": 271,
  "girl": 272,
  "handsome": 273,
  "help": 274,
  "hour": 275,
  "likely": 276,
  "longer": 277,
  "met": 278,
  "night": 279,
  "sometimes": 280,
  "talked": 281,
  "william": 282,
  "dare": 283,
  "different": 284,
  "entered": 285,
  "forster": 286,
  "men": 287,
  "minutes": 288,
  "near": 289,
  "rest": 290,
  "spirits": 291,
  "within": 292,
  "write": 293,
  "brought": 294,
  "feeling": 295,
  "head": 296,
  "making": 297,
  "sort": 298,
  "talking": 299,
  "appearance": 300,
  "believed": 301,
  "beyond": 302,
  "colonel": 303,
  "consider": 304,
  "equal": 305,
  "four": 306,
  "merely": 307,
  "poor": 308,
  "sat": 309,
  "saying": 310,
  "sense": 311,
  "society": 312,
  "speaking": 313,
  "surprised": 314,
  "talk": 315,
  "ten": 316,
  "account": 317,
  "appeared": 318,
  "expect": 319,
  "five": 320,
  "invitation": 321,
  "length": 322,
  "mean": 323,
  "name": 324,
  "neither": 325,
  "occasion": 326,
  "officers": 327,
  "thousand": 328,
  "usual": 329,
  "advantage": 330,
  "air": 331,
  "arrival": 332,
  "ask": 333,
  "ball": 334,
  "circumstances": 335,
  "colonel_fitzwilliam": 336,
  "comfort": 337,
  "days": 338,
  "exactly": 339,
  "matter": 340,
  "news": 341,
  "philips": 342,
  "receive": 343,
  "satisfaction": 344,
  "situation": 345,
  "sorry": 346,
  "table": 347,
  "taken": 348,
  "wishes": 349,
  "years": 350,
  "afterwards": 351,
  "astonishment": 352,
  "consequence": 353,
  "dance": 354,
  "deal": 355,
  "determined": 356,
  "dinner": 357,
  "fine": 358,
  "glad": 359,
  "hurst": 360,
  "joined": 361,
  "kindness": 362,
  "sensible": 363,
  "silence": 364,
  "words": 365,
  "younger": 366,
  "also": 367,
  "appear": 368,
  "call": 369,
  "instantly": 370,
  "lost": 371,
  "mentioned": 372,
  "money": 373,
  "necessary": 374,
  "opportunity": 375,
  "particularly": 376,
  "real": 377,
  "satisfied": 378,
  "things": 379,
  "wonder": 380,
  "allow": 381,
  "alone": 382,
  "already": 383,
  "collins": 384,
  "countenance": 385,
  "credit": 386,
  "end": 387,
  "highly": 388,
  "keep": 389,
  "meant": 390,
  "meet": 391,
  "neighbourhood": 392,
  "put": 393,
  "resolved": 394,
  "understand": 395,
  "year": 396,
  "absence": 397,
  "acquainted": 398,
  "allowed": 399,
  "anybody": 400,
  "bourgh": 401,
  "care": 402,
  "case": 403,
  "compliment": 404,
  "de": 405,
  "delight": 406,
  "derbyshire": 407,
  "early": 408,
  "exceedingly": 409,
  "expressed": 410,
  "face": 411,
  "hand": 412,
  "humour": 413,
  "importance": 414,
  "knowing": 415,
  "master": 416,
  "obliged": 417,
  "offer": 418,
  "park": 419,
  "particular": 420,
  "thing": 421,
  "thus": 422,
  "wholly": 423,
  "among": 424,
  "assured": 425,
  "bear": 426,
  "beauty": 427,
  "concern": 428,
  "disposition": 429,
  "easily": 430,
  "forward": 431,
  "giving": 432,
  "hours": 433,
  "intended": 434,
  "interest": 435,
  "large": 436,
  "looking": 437,
  "marrying": 438,
  "mention": 439,
  "remember": 440,
  "reply": 441,
  "respect": 442,
  "set": 443,
  "smile": 444,
  "supposed": 445,
  "turn": 446,
  "whatever": 447,
  "admiration": 448,
  "anxious": 449,
  "anyone": 450,
  "attentions": 451,
  "company": 452,
  "degree": 453,
  "drawing": 454,
  "got": 455,
  "gratitude": 456,
  "imagine": 457,
  "information": 458,
  "instead": 459,
  "match": 460,
  "nature": 461,
  "new": 462,
  "persuaded": 463,
  "pounds": 464,
  "pray": 465,
  "probably": 466,
  "sake": 467,
  "seems": 468,
  "serious": 469,
  "silent": 470,
  "spent": 471,
  "temper": 472,
  "wanted": 473,
  "week": 474,
  "attended": 475,
  "brighton": 476,
  "children": 477,
  "curiosity": 478,
  "desire": 479,
  "easy": 480,
  "eldest": 481,
  "event": 482,
  "express": 483,
  "fair": 484,
  "hearing": 485,
  "liked": 486,
  "madam": 487,
  "mistaken": 488,
  "natural": 489,
  "nephew": 490,
  "pain": 491,
  "praise": 492,
  "pretty": 493,
  "proper": 494,
  "proud": 495,
  "second": 496,
  "self": 497,
  "sent": 498,
  "small": 499,
  "terms": 500,
  "truth": 501,
  "voice": 502,
  "walking": 503,
  "wrote": 504,
  "ago": 505,
  "attachment": 506,
  "breakfast": 507,
  "charming": 508,
  "common": 509,
  "directly": 510,
  "entirely": 511,
  "favour": 512,
  "following": 513,
  "greater": 514,
  "greatest": 515,
  "health": 516,
  "inclination": 517,
  "inquiries": 518,
  "live": 519,
  "promised": 520,
  "question": 521,
  "relations": 522,
  "thoughts": 523,
  "true": 524,
  "admire": 525,
  "change": 526,
  "comprehend": 527,
  "conduct": 528,
  "considered": 529,
  "engagement": 530,
  "favourite": 531,
  "fear": 532,
  "followed": 533,
  "forced": 534,
  "forget": 535,
  "frequently": 536,
  "happened": 537,
  "high": 538,
  "intelligence": 539,
  "journey": 540,
  "library": 541,
  "maria": 542,
  "meeting": 543,
  "paid": 544,
  "pleasing": 545,
  "prevented": 546,
  "reached": 547,
  "regiment": 548,
  "sitting": 549,
  "son": 550,
  "thinking": 551,
  "used": 552,
  "vanity": 553,
  "acknowledged": 554,
  "affected": 555,
  "avoid": 556,
  "cause": 557,
  "dancing": 558,
  "depend": 559,
  "endeavour": 560,
  "estate": 561,
  "expectation": 562,
  "fixed": 563,
  "full": 564,
  "hoped": 565,
  "hunsford": 566,
  "latter": 567,
  "living": 568,
  "morrow": 569,
  "niece": 570,
  "opened": 571,
  "pardon": 572,
  "parsonage": 573,
  "particulars": 574,
  "pass": 575,
  "readily": 576,
  "ready": 577,
  "receiving": 578,
  "several": 579,
  "sight": 580,
  "slight": 581,
  "spite": 582,
  "strong": 583,
  "success": 584,
  "times": 585,
  "unless": 586,
  "whenever": 587,
  "written": 588,
  "absolutely": 589,
  "addressed": 590,
  "affair": 591,
  "angry": 592,
  "attempt": 593,
  "beg": 594,
  "chance": 595,
  "circumstance": 596,
  "cold": 597,
  "concerned": 598,
  "confess": 599,
  "connection": 600,
  "declared": 601,
  "delighted": 602,
  "design": 603,
  "dislike": 604,
  "especially": 605,
  "expression": 606,
  "felicity": 607,
  "fortnight": 608,
  "housekeeper": 609,
  "indifference": 610,
  "knowledge": 611,
  "late": 612,
  "laugh": 613,
  "leaving": 614,
  "letters": 615,
  "light": 616,
  "likewise": 617,
  "listened": 618,
  "notice": 619,
  "open": 620,
  "questions": 621,
  "regret": 622,
  "remained": 623,
  "removed": 624,
  "resolution": 625,
  "state": 626,
  "step": 627,
  "thank": 628,
  "vain": 629,
  "accept": 630,
  "advice": 631,
  "choose": 632,
  "chose": 633,
  "civil": 634,
  "comes": 635,
  "composure": 636,
  "connections": 637,
  "danger": 638,
  "dining": 639,
  "distress": 640,
  "drew": 641,
  "equally": 642,
  "evident": 643,
  "except": 644,
  "formed": 645,
  "future": 646,
  "generally": 647,
  "hopes": 648,
  "ignorant": 649,
  "indifferent": 650,
  "join": 651,
  "kept": 652,
  "law": 653,
  "months": 654,
  "need": 655,
  "none": 656,
  "otherwise": 657,
  "pause": 658,
  "perfect": 659,
  "persuade": 660,
  "plan": 661,
  "politeness": 662,
  "proved": 663,
  "purpose": 664,
  "resentment": 665,
  "round": 666,
  "scheme": 667,
  "seem": 668,
  "send": 669,
  "servant": 670,
  "sit": 671,
  "suddenly": 672,
  "summer": 673,
  "taking": 674,
  "thanks": 675,
  "understanding": 676,
  "visitors": 677,
  "weeks": 678,
  "winter": 679,
  "women": 680,
  "work": 681,
  "address": 682,
  "affectionate": 683,
  "ashamed": 684,
  "belief": 685,
  "book": 686,
  "capable": 687,
  "companion": 688,
  "conviction": 689,
  "delightful": 690,
  "dine": 691,
  "disappointment": 692,
  "distance": 693,
  "effect": 694,
  "extremely": 695,
  "eye": 696,
  "fancy": 697,
  "fortunate": 698,
  "greatly": 699,
  "intention": 700,
  "loss": 701,
  "lucases": 702,
  "painful": 703,
  "partner": 704,
  "play": 705,
  "pleasant": 706,
  "prevailed": 707,
  "prevent": 708,
  "reasonable": 709,
  "report": 710,
  "saturday": 711,
  "says": 712,
  "scene": 713,
  "smiled": 714,
  "spoken": 715,
  "superior": 716,
  "tolerable": 717,
  "tolerably": 718,
  "tone": 719,
  "trust": 720,
  "twenty": 721,
  "understood": 722,
  "view": 723,
  "wait": 724,
  "worth": 725,
  "accomplished": 726,
  "amusement": 727,
  "anxiety": 728,
  "asking": 729,
  "assistance": 730,
  "assurance": 731,
  "beautiful": 732,
  "begin": 733,
  "beginning": 734,
  "behind": 735,
  "blame": 736,
  "books": 737,
  "bring": 738,
  "calling": 739,
  "compassion": 740,
  "conceal": 741,
  "consideration": 742,
  "distressed": 743,
  "ease": 744,
  "etc": 745,
  "evil": 746,
  "excuse": 747,
  "expressions": 748,
  "extraordinary": 749,
  "gratified": 750,
  "ideas": 751,
  "influence": 752,
  "intimate": 753,
  "led": 754,
  "lived": 755,
  "looks": 756,
  "lord": 757,
  "miles": 758,
  "observation": 759,
  "occurred": 760,
  "promise": 761,
  "prospect": 762,
  "related": 763,
  "seated": 764,
  "seriously": 765,
  "standing": 766,
  "stood": 767,
  "suffer": 768,
  "supposing": 769,
  "trouble": 770,
  "turning": 771,
  "use": 772,
  "wedding": 773,
  "wishing": 774,
  "youngest": 775,
  "application": 776,
  "apprehension": 777,
  "arrived": 778,
  "aware": 779,
  "bad": 780,
  "became": 781,
  "besides": 782,
  "bringing": 783,
  "chief": 784,
  "comparison": 785,
  "connected": 786,
  "creature": 787,
  "dances": 788,
  "dearest": 789,
  "deceived": 790,
  "denny": 791,
  "disagreeable": 792,
  "disappointed": 793,
  "disposed": 794,
  "dreadful": 795,
  "drove": 796,
  "engagements": 797,
  "excellent": 798,
  "farther": 799,
  "finished": 800,
  "folly": 801,
  "fond": 802,
  "forgotten": 803,
  "ground": 804,
  "heaven": 805,
  "informed": 806,
  "interesting": 807,
  "judgment": 808,
  "justice": 809,
  "kent": 810,
  "laughing": 811,
  "leisure": 812,
  "mine": 813,
  "motive": 814,
  "neighbours": 815,
  "objection": 816,
  "observing": 817,
  "occasionally": 818,
  "old": 819,
  "parted": 820,
  "parties": 821,
  "period": 822,
  "plain": 823,
  "probable": 824,
  "ran": 825,
  "rank": 826,
  "road": 827,
  "servants": 828,
  "shortly": 829,
  "single": 830,
  "sooner": 831,
  "stranger": 832,
  "struck": 833,
  "tea": 834,
  "tried": 835,
  "unable": 836,
  "upstairs": 837,
  "views": 838,
  "wrong": 839,
  "yesterday": 840,
  "accepted": 841,
  "actually": 842,
  "age": 843,
  "agreed": 844,
  "alarm": 845,
  "aloud": 846,
  "anger": 847,
  "believing": 848,
  "child": 849,
  "clothes": 850,
  "consent": 851,
  "constant": 852,
  "contempt": 853,
  "cousins": 854,
  "dared": 855,
  "desirable": 856,
  "due": 857,
  "duty": 858,
  "eager": 859,
  "eagerly": 860,
  "earnest": 861,
  "education": 862,
  "elegant": 863,
  "encouragement": 864,
  "enter": 865,
  "entrance": 866,
  "fact": 867,
  "false": 868,
  "favourable": 869,
  "finding": 870,
  "frequent": 871,
  "garden": 872,
  "grieved": 873,
  "happen": 874,
  "hard": 875,
  "heartily": 876,
  "hint": 877,
  "hurry": 878,
  "immediate": 879,
  "income": 880,
  "judge": 881,
  "lambton": 882,
  "lately": 883,
  "learnt": 884,
  "loved": 885,
  "mamma": 886,
  "marked": 887,
  "meaning": 888,
  "moments": 889,
  "moreover": 890,
  "mrs_long": 891,
  "music": 892,
  "natured": 893,
  "noble": 894,
  "nobody": 895,
  "opening": 896,
  "opposite": 897,
  "parlour": 898,
  "partiality": 899,
  "passing": 900,
  "pay": 901,
  "please": 902,
  "possibility": 903,
  "preference": 904,
  "produced": 905,
  "reading": 906,
  "recollection": 907,
  "relate": 908,
  "relationship": 909,
  "request": 910,
  "returning": 911,
  "silly": 912,
  "speech": 913,
  "supper": 914,
  "try": 915,
  "visitor": 916,
  "window": 917,
  "admired": 918,
  "amazement": 919,
  "amongst": 920,
  "applied": 921,
  "attentive": 922,
  "catherine": 923,
  "caught": 924,
  "chiefly": 925,
  "choice": 926,
  "church": 927,
  "coach": 928,
  "colour": 929,
  "comfortable": 930,
  "compliments": 931,
  "courage": 932,
  "danced": 933,
  "embarrassment": 934,
  "endeavoured": 935,
  "enjoyment": 936,
  "excessively": 937,
  "feared": 938,
  "form": 939,
  "goodness": 940,
  "grateful": 941,
  "hall": 942,
  "hill": 943,
  "hurried": 944,
  "imprudence": 945,
  "inquire": 946,
  "instrument": 947,
  "interference": 948,
  "introduce": 949,
  "invited": 950,
  "lane": 951,
  "laughed": 952,
  "learn": 953,
  "lively": 954,
  "lose": 955,
  "misery": 956,
  "nay": 957,
  "neglect": 958,
  "nieces": 959,
  "objections": 960,
  "offended": 961,
  "picture": 962,
  "proceeded": 963,
  "quit": 964,
  "rational": 965,
  "recollected": 966,
  "recommend": 967,
  "recommended": 968,
  "relief": 969,
  "remain": 970,
  "remarkably": 971,
  "required": 972,
  "respectable": 973,
  "run": 974,
  "seldom": 975,
  "sentiments": 976,
  "share": 977,
  "shire": 978,
  "sincerely": 979,
  "smallest": 980,
  "smiles": 981,
  "spend": 982,
  "stand": 983,
  "staying": 984,
  "steady": 985,
  "street": 986,
  "taste": 987,
  "tuesday": 988,
  "twice": 989,
  "unhappy": 990,
  "unlucky": 991,
  "unwilling": 992,
  "utmost": 993,
  "vexation": 994,
  "waiting": 995,
  "wants": 996,
  "wednesday": 997,
  "whisper": 998,
  "worse": 999,
  "writing": 1000,
  "admitted": 1001,
  "along": 1002,
  "approaching": 1003,
  "astonished": 1004,
  "attached": 1005,
  "boast": 1006,
  "close": 1007,
  "conclusion": 1008,
  "confusion": 1009,
  "congratulations": 1010,
  "considering": 1011,
  "contrary": 1012,
  "couple": 1013,
  "decided": 1014,
  "delicacy": 1015,
  "deserve": 1016,
  "determine": 1017,
  "difference": 1018,
  "difficult": 1019,
  "dined": 1020,
  "directed": 1021,
  "disgrace": 1022,
  "doors": 1023,
  "dressing": 1024,
  "elder": 1025,
  "elopement": 1026,
  "employed": 1027,
  "escape": 1028,
  "esteem": 1029,
  "exertion": 1030,
  "features": 1031,
  "fellow": 1032,
  "female": 1033,
  "flatter": 1034,
  "follow": 1035,
  "forgive": 1036,
  "fresh": 1037,
  "friendship": 1038,
  "furniture": 1039,
  "gained": 1040,
  "gallantry": 1041,
  "generous": 1042,
  "guarded": 1043,
  "happiest": 1044,
  "hastily": 1045,
  "humble": 1046,
  "impatience": 1047,
  "important": 1048,
  "imprudent": 1049,
  "inquiry": 1050,
  "interruption": 1051,
  "introduced": 1052,
  "joy": 1053,
  "knows": 1054,
  "lines": 1055,
  "listen": 1056,
  "longed": 1057,
  "material": 1058,
  "matters": 1059,
  "misfortune": 1060,
  "mistress": 1061,
  "naturally": 1062,
  "necessity": 1063,
  "observe": 1064,
  "occasions": 1065,
  "officer": 1066,
  "opinions": 1067,
  "partial": 1068,
  "perceive": 1069,
  "perceived": 1070,
  "pity": 1071,
  "prepared": 1072,
  "principal": 1073,
  "properly": 1074,
  "quarter": 1075,
  "quick": 1076,
  "quitting": 1077,
  "reflection": 1078,
  "relation": 1079,
  "remembered": 1080,
  "reynolds": 1081,
  "running": 1082,
  "secrecy": 1083,
  "secure": 1084,
  "sentence": 1085,
  "shook": 1086,
  "show": 1087,
  "sincere": 1088,
  "smiling": 1089,
  "somewhat": 1090,
  "spirit": 1091,
  "stayed": 1092,
  "style": 1093,
  "subjects": 1094,
  "sunday": 1095,
  "tears": 1096,
  "thrown": 1097,
  "totally": 1098,
  "uncommonly": 1099,
  "valuable": 1100,
  "various": 1101,
  "violent": 1102,
  "virtue": 1103,
  "welcome": 1104,
  "wild": 1105,
  "abode": 1106,
  "acknowledge": 1107,
  "act": 1108,
  "add": 1109,
  "afford": 1110,
  "alarmed": 1111,
  "altogether": 1112,
  "approach": 1113,
  "arrangement": 1114,
  "assurances": 1115,
  "authority": 1116,
  "awkward": 1117,
  "become": 1118,
  "behaved": 1119,
  "bennets": 1120,
  "bore": 1121,
  "bow": 1122,
  "card": 1123,
  "cared": 1124,
  "certainty": 1125,
  "chaise": 1126,
  "charge": 1127,
  "charlotte_lucas": 1128,
  "cheerful": 1129,
  "chooses": 1130,
  "chosen": 1131,
  "clear": 1132,
  "clergyman": 1133,
  "communication": 1134,
  "companions": 1135,
  "confidence": 1136,
  "congratulate": 1137,
  "consequently": 1138,
  "consolation": 1139,
  "debts": 1140,
  "declare": 1141,
  "describe": 1142,
  "eagerness": 1143,
  "earnestly": 1144,
  "entering": 1145,
  "esteemed": 1146,
  "evils": 1147,
  "excited": 1148,
  "expense": 1149,
  "explained": 1150,
  "explanation": 1151,
  "extent": 1152,
  "falsehood": 1153,
  "fast": 1154,
  "follows": 1155,
  "force": 1156,
  "formerly": 1157,
  "friendly": 1158,
  "fun": 1159,
  "gives": 1160,
  "grave": 1161,
  "guard": 1162,
  "haste": 1163,
  "hate": 1164,
  "heightened": 1165,
  "highest": 1166,
  "hold": 1167,
  "honoured": 1168,
  "humoured": 1169,
  "idle": 1170,
  "ignorance": 1171,
  "impression": 1172,
  "improvement": 1173,
  "inclined": 1174,
  "increased": 1175,
  "increasing": 1176,
  "indignation": 1177,
  "insist": 1178,
  "instance": 1179,
  "insufficient": 1180,
  "intending": 1181,
  "intimacy": 1182,
  "jenkinson": 1183,
  "laid": 1184,
  "lips": 1185,
  "lodge": 1186,
  "low": 1187,
  "minute": 1188,
  "month": 1189,
  "nearly": 1190,
  "noticed": 1191,
  "offered": 1192,
  "past": 1193,
  "patience": 1194,
  "persons": 1195,
  "piece": 1196,
  "placed": 1197,
  "possession": 1198,
  "possibly": 1199,
  "private": 1200,
  "probability": 1201,
  "property": 1202,
  "protested": 1203,
  "prove": 1204,
  "public": 1205,
  "quest": 1206,
  "quietly": 1207,
  "reach": 1208,
  "recollections": 1209,
  "reflections": 1210,
  "refuse": 1211,
  "rejoiced": 1212,
  "rendered": 1213,
  "rich": 1214,
  "rising": 1215,
  "satisfactory": 1216,
  "schemes": 1217,
  "seek": 1218,
  "severe": 1219,
  "shame": 1220,
  "showed": 1221,
  "six": 1222,
  "sixteen": 1223,
  "solicitude": 1224,
  "stairs": 1225,
  "story": 1226,
  "strongly": 1227,
  "study": 1228,
  "suit": 1229,
  "suspicion": 1230,
  "tall": 1231,
  "teasing": 1232,
  "telling": 1233,
  "temptation": 1234,
  "thither": 1235,
  "threw": 1236,
  "triumph": 1237,
  "trusted": 1238,
  "uncomfortable": 1239,
  "undoubtedly": 1240,
  "united": 1241,
  "unknown": 1242,
  "value": 1243,
  "waited": 1244,
  "warmly": 1245,
  "wondered": 1246,
  "worst": 1247,
  "youth": 1248,
  "abilities": 1249,
  "abominable": 1250,
  "acceptable": 1251,
  "accompanied": 1252,
  "according": 1253,
  "accordingly": 1254,
  "acted": 1255,
  "admit": 1256,
  "advantages": 1257,
  "allowing": 1258,
  "approbation": 1259,
  "assembled": 1260,
  "assembly": 1261,
  "attending": 1262,
  "balls": 1263,
  "begged": 1264,
  "bestow": 1265,
  "bestowed": 1266,
  "blushed": 1267,
  "changed": 1268,
  "cheerfulness": 1269,
  "clever": 1270,
  "coffee": 1271,
  "commendation": 1272,
  "complete": 1273,
  "concerns": 1274,
  "concluded": 1275,
  "considerable": 1276,
  "contained": 1277,
  "contents": 1278,
  "death": 1279,
  "deep": 1280,
  "deference": 1281,
  "denial": 1282,
  "dependence": 1283,
  "description": 1284,
  "deserved": 1285,
  "desired": 1286,
  "desirous": 1287,
  "direction": 1288,
  "directions": 1289,
  "discourse": 1290,
  "discover": 1291,
  "discovered": 1292,
  "disdain": 1293,
  "displeasure": 1294,
  "doubted": 1295,
  "drink": 1296,
  "dropped": 1297,
  "eight": 1298,
  "elegance": 1299,
  "eligible": 1300,
  "employment": 1301,
  "encouraged": 1302,
  "enjoy": 1303,
  "established": 1304,
  "establishment": 1305,
  "expectations": 1306,
  "fall": 1307,
  "fault": 1308,
  "figure": 1309,
  "fitted": 1310,
  "flattered": 1311,
  "foolish": 1312,
  "formal": 1313,
  "frightened": 1314,
  "game": 1315,
  "governess": 1316,
  "hopeless": 1317,
  "horses": 1318,
  "human": 1319,
  "hundred": 1320,
  "impertinence": 1321,
  "improved": 1322,
  "interested": 1323,
  "introduction": 1324,
  "invite": 1325,
  "justify": 1326,
  "kindly": 1327,
  "larger": 1328,
  "liberty": 1329,
  "likes": 1330,
  "line": 1331,
  "listening": 1332,
  "lucky": 1333,
  "makes": 1334,
  "matrimony": 1335,
  "militia": 1336,
  "modesty": 1337,
  "monday": 1338,
  "moving": 1339,
  "neighbour": 1340,
  "notion": 1341,
  "occupied": 1342,
  "openly": 1343,
  "overcome": 1344,
  "paper": 1345,
  "parish": 1346,
  "parting": 1347,
  "patroness": 1348,
  "peculiar": 1349,
  "performance": 1350,
  "persuasion": 1351,
  "plainly": 1352,
  "presence": 1353,
  "pretend": 1354,
  "profession": 1355,
  "pronounced": 1356,
  "proposal": 1357,
  "proposals": 1358,
  "provided": 1359,
  "reception": 1360,
  "refusal": 1361,
  "refusing": 1362,
  "relieved": 1363,
  "remarkable": 1364,
  "renewal": 1365,
  "renewed": 1366,
  "repeating": 1367,
  "represented": 1368,
  "reproach": 1369,
  "resigned": 1370,
  "respects": 1371,
  "rooms": 1372,
  "rose": 1373,
  "safe": 1374,
  "satisfy": 1375,
  "secret": 1376,
  "sentiment": 1377,
  "separation": 1378,
  "service": 1379,
  "softened": 1380,
  "sound": 1381,
  "source": 1382,
  "speedily": 1383,
  "strange": 1384,
  "succeeded": 1385,
  "suffered": 1386,
  "sweet": 1387,
  "tete": 1388,
  "thanked": 1389,
  "thankful": 1390,
  "third": 1391,
  "treated": 1392,
  "truly": 1393,
  "uneasiness": 1394,
  "uneasy": 1395,
  "unexpected": 1396,
  "unfortunate": 1397,
  "useful": 1398,
  "vexed": 1399,
  "wanting": 1400,
  "warmth": 1401,
  "watched": 1402,
  "watching": 1403,
  "weather": 1404,
  "weight": 1405,
  "welcomed": 1406,
  "wherever": 1407,
  "windows": 1408,
  "wisest": 1409,
  "woods": 1410,
  "accident": 1411,
  "accomplishments": 1412,
  "addresses": 1413,
  "adieu": 1414,
  "affairs": 1415,
  "afforded": 1416,
  "agitation": 1417,
  "agree": 1418,
  "alarming": 1419,
  "alluded": 1420,
  "alteration": 1421,
  "amends": 1422,
  "amuse": 1423,
  "appearing": 1424,
  "arise": 1425,
  "arising": 1426,
  "assist": 1427,
  "attributed": 1428,
  "ay": 1429,
  "bell": 1430,
  "benefit": 1431,
  "blind": 1432,
  "bye": 1433,
  "cards": 1434,
  "ceased": 1435,
  "ceremony": 1436,
  "charles": 1437,
  "charm": 1438,
  "checked": 1439,
  "christmas": 1440,
  "civilities": 1441,
  "claims": 1442,
  "clock": 1443,
  "closed": 1444,
  "commission": 1445,
  "completely": 1446,
  "concealed": 1447,
  "conceited": 1448,
  "condescension": 1449,
  "conjecture": 1450,
  "conscience": 1451,
  "console": 1452,
  "contain": 1453,
  "created": 1454,
  "crossed": 1455,
  "curious": 1456,
  "declined": 1457,
  "delicate": 1458,
  "deny": 1459,
  "departure": 1460,
  "described": 1461,
  "difficulty": 1462,
  "discovery": 1463,
  "disgraceful": 1464,
  "disgust": 1465,
  "domestic": 1466,
  "draw": 1467,
  "drawn": 1468,
  "embarrassed": 1469,
  "encourage": 1470,
  "energy": 1471,
  "engrossed": 1472,
  "entail": 1473,
  "entertain": 1474,
  "entertained": 1475,
  "entertainment": 1476,
  "entreat": 1477,
  "estimation": 1478,
  "everyone": 1479,
  "example": 1480,
  "expecting": 1481,
  "expose": 1482,
  "f": 1483,
  "fail": 1484,
  "families": 1485,
  "fashion": 1486,
  "fearful": 1487,
  "fears": 1488,
  "fifty": 1489,
  "fish": 1490,
  "forbearance": 1491,
  "forgot": 1492,
  "free": 1493,
  "front": 1494,
  "gardiners": 1495,
  "gentlemanlike": 1496,
  "getting": 1497,
  "gracious": 1498,
  "grew": 1499,
  "grounds": 1500,
  "guest": 1501,
  "habit": 1502,
  "hands": 1503,
  "happily": 1504,
  "hasty": 1505,
  "held": 1506,
  "honourable": 1507,
  "horror": 1508,
  "impatient": 1509,
  "impertinent": 1510,
  "improbable": 1511,
  "indebted": 1512,
  "independence": 1513,
  "inducement": 1514,
  "indulgence": 1515,
  "inferior": 1516,
  "inform": 1517,
  "inquiring": 1518,
  "instant": 1519,
  "james": 1520,
  "judged": 1521,
  "king": 1522,
  "lead": 1523,
  "leading": 1524,
  "lest": 1525,
  "letting": 1526,
  "likelihood": 1527,
  "memory": 1528,
  "mentioning": 1529,
  "mercenary": 1530,
  "merit": 1531,
  "method": 1532,
  "mile": 1533,
  "miserable": 1534,
  "misfortunes": 1535,
  "mistake": 1536,
  "mortifying": 1537,
  "moved": 1538,
  "nice": 1539,
  "nonsense": 1540,
  "north": 1541,
  "note": 1542,
  "objects": 1543,
  "obligation": 1544,
  "oblige": 1545,
  "obliging": 1546,
  "office": 1547,
  "opposed": 1548,
  "order": 1549,
  "parents": 1550,
  "peace": 1551,
  "philosophy": 1552,
  "playing": 1553,
  "pleasures": 1554,
  "pointing": 1555,
  "post": 1556,
  "prefer": 1557,
  "prepare": 1558,
  "proceeding": 1559,
  "produce": 1560,
  "provoke": 1561,
  "purchase": 1562,
  "pursuit": 1563,
  "qualities": 1564,
  "quiet": 1565,
  "quitted": 1566,
  "raised": 1567,
  "reasons": 1568,
  "recollecting": 1569,
  "recover": 1570,
  "reflect": 1571,
  "refreshment": 1572,
  "refused": 1573,
  "rejoice": 1574,
  "relating": 1575,
  "remaining": 1576,
  "remarks": 1577,
  "reminded": 1578,
  "repeat": 1579,
  "repeatedly": 1580,
  "resemblance": 1581,
  "reserve": 1582,
  "respectability": 1583,
  "restraint": 1584,
  "result": 1585,
  "ridicule": 1586,
  "ring": 1587,
  "risk": 1588,
  "roused": 1589,
  "sacrifice": 1590,
  "scotland": 1591,
  "sees": 1592,
  "sex": 1593,
  "shocked": 1594,
  "shocking": 1595,
  "sick": 1596,
  "sides": 1597,
  "spared": 1598,
  "spending": 1599,
  "spot": 1600,
  "st": 1601,
  "steps": 1602,
  "steward": 1603,
  "stopped": 1604,
  "strength": 1605,
  "stronger": 1606,
  "sum": 1607,
  "supply": 1608,
  "support": 1609,
  "suspected": 1610,
  "suspense": 1611,
  "tables": 1612,
  "talents": 1613,
  "taught": 1614,
  "teach": 1615,
  "tempered": 1616,
  "tempted": 1617,
  "tour": 1618,
  "travelling": 1619,
  "treat": 1620,
  "treatment": 1621,
  "uncivil": 1622,
  "unpleasant": 1623,
  "urged": 1624,
  "useless": 1625,
  "usually": 1626,
  "utter": 1627,
  "uttered": 1628,
  "vacant": 1629,
  "valued": 1630,
  "variety": 1631,
  "visiting": 1632,
  "voluntarily": 1633,
  "warm": 1634,
  "welfare": 1635,
  "willing": 1636,
  "withdrew": 1637,
  "wretched": 1638,
  "abominably": 1639,
  "abroad": 1640,
  "accent": 1641,
  "accepting": 1642,
  "accuse": 1643,
  "across": 1644,
  "actions": 1645,
  "acutely": 1646,
  "adding": 1647,
  "advanced": 1648,
  "affections": 1649,
  "affront": 1650,
  "ah": 1651,
  "altered": 1652,
  "amazed": 1653,
  "amidst": 1654,
  "amused": 1655,
  "animation": 1656,
  "apartment": 1657,
  "apologize": 1658,
  "approve": 1659,
  "argument": 1660,
  "arguments": 1661,
  "arose": 1662,
  "arts": 1663,
  "aside": 1664,
  "aspect": 1665,
  "assert": 1666,
  "assisted": 1667,
  "assuring": 1668,
  "attempted": 1669,
  "attractions": 1670,
  "becomes": 1671,
  "bed": 1672,
  "beneath": 1673,
  "bingleys": 1674,
  "birth": 1675,
  "bitterness": 1676,
  "born": 1677,
  "borne": 1678,
  "bought": 1679,
  "bred": 1680,
  "breeding": 1681,
  "broken": 1682,
  "buy": 1683,
  "calmness": 1684,
  "careful": 1685,
  "carriages": 1686,
  "carried": 1687,
  "carry": 1688,
  "cases": 1689,
  "catch": 1690,
  "chair": 1691,
  "check": 1692,
  "cherished": 1693,
  "circle": 1694,
  "claim": 1695,
  "clapham": 1696,
  "coat": 1697,
  "collinses": 1698,
  "coloured": 1699,
  "command": 1700,
  "complacency": 1701,
  "complexion": 1702,
  "complied": 1703,
  "conceit": 1704,
  "concerning": 1705,
  "condescended": 1706,
  "conference": 1707,
  "confined": 1708,
  "confused": 1709,
  "continually": 1710,
  "continue": 1711,
  "convince": 1712,
  "corps": 1713,
  "correspondence": 1714,
  "cost": 1715,
  "county": 1716,
  "courtesy": 1717,
  "cross": 1718,
  "cruelty": 1719,
  "dead": 1720,
  "debt": 1721,
  "decide": 1722,
  "decidedly": 1723,
  "declaration": 1724,
  "decorum": 1725,
  "defects": 1726,
  "deficient": 1727,
  "defy": 1728,
  "delay": 1729,
  "deliberation": 1730,
  "delightfully": 1731,
  "delivered": 1732,
  "depart": 1733,
  "deserves": 1734,
  "despatched": 1735,
  "die": 1736,
  "differently": 1737,
  "dinnertime": 1738,
  "direct": 1739,
  "disadvantage": 1740,
  "disapprobation": 1741,
  "discretion": 1742,
  "discussion": 1743,
  "disguise": 1744,
  "display": 1745,
  "displeased": 1746,
  "dissatisfied": 1747,
  "distant": 1748,
  "distinction": 1749,
  "distinguished": 1750,
  "distressing": 1751,
  "dressed": 1752,
  "drive": 1753,
  "dull": 1754,
  "dwelling": 1755,
  "dwelt": 1756,
  "earliest": 1757,
  "eat": 1758,
  "economy": 1759,
  "elsewhere": 1760,
  "encounter": 1761,
  "encouraging": 1762,
  "ended": 1763,
  "engaging": 1764,
  "england": 1765,
  "entailed": 1766,
  "entitled": 1767,
  "enumerating": 1768,
  "error": 1769,
  "escaped": 1770,
  "estates": 1771,
  "evenings": 1772,
  "events": 1773,
  "evidently": 1774,
  "examined": 1775,
  "execution": 1776,
  "exercise": 1777,
  "expressing": 1778,
  "extensive": 1779,
  "fancied": 1780,
  "faults": 1781,
  "finally": 1782,
  "finer": 1783,
  "fire": 1784,
  "fishing": 1785,
  "fit": 1786,
  "fitzwilliam": 1787,
  "flirt": 1788,
  "flow": 1789,
  "forbid": 1790,
  "foundation": 1791,
  "frankness": 1792,
  "freedom": 1793,
  "freely": 1794,
  "fully": 1795,
  "gate": 1796,
  "gentle": 1797,
  "god": 1798,
  "gown": 1799,
  "gracechurch": 1800,
  "gradually": 1801,
  "gratifying": 1802,
  "grown": 1803,
  "guess": 1804,
  "handsomest": 1805,
  "harm": 1806,
  "hated": 1807,
  "headstrong": 1808,
  "heavy": 1809,
  "higher": 1810,
  "hints": 1811,
  "history": 1812,
  "honestly": 1813,
  "humbled": 1814,
  "humility": 1815,
  "husbands": 1816,
  "imagination": 1817,
  "imagined": 1818,
  "imposed": 1819,
  "incapable": 1820,
  "increase": 1821,
  "infamy": 1822,
  "inn": 1823,
  "insensibility": 1824,
  "intelligent": 1825,
  "intercourse": 1826,
  "introducing": 1827,
  "joining": 1828,
  "justified": 1829,
  "keeping": 1830,
  "lakes": 1831,
  "language": 1832,
  "lawn": 1833,
  "liveliness": 1834,
  "lives": 1835,
  "lover": 1836,
  "lovers": 1837,
  "lower": 1838,
  "luck": 1839,
  "mark": 1840,
  "materially": 1841,
  "measure": 1842,
  "meat": 1843,
  "mend": 1844,
  "mere": 1845,
  "mortification": 1846,
  "motives": 1847,
  "mutual": 1848,
  "names": 1849,
  "nearer": 1850,
  "necessarily": 1851,
  "november": 1852,
  "number": 1853,
  "occasional": 1854,
  "occur": 1855,
  "ones": 1856,
  "ordered": 1857,
  "orders": 1858,
  "original": 1859,
  "owe": 1860,
  "owed": 1861,
  "owing": 1862,
  "pains": 1863,
  "papa": 1864,
  "parts": 1865,
  "path": 1866,
  "paying": 1867,
  "perceiving": 1868,
  "perform": 1869,
  "performed": 1870,
  "permission": 1871,
  "phaeton": 1872,
  "places": 1873,
  "pleasantly": 1874,
  "pointed": 1875,
  "possess": 1876,
  "powers": 1877,
  "presentation": 1878,
  "preserved": 1879,
  "press": 1880,
  "pressing": 1881,
  "principally": 1882,
  "principle": 1883,
  "proceed": 1884,
  "professed": 1885,
  "professions": 1886,
  "promote": 1887,
  "proof": 1888,
  "proportion": 1889,
  "proposed": 1890,
  "propriety": 1891,
  "prospects": 1892,
  "prudence": 1893,
  "prudent": 1894,
  "purposely": 1895,
  "pursue": 1896,
  "rain": 1897,
  "rapidity": 1898,
  "rate": 1899,
  "reasonably": 1900,
  "recollect": 1901,
  "recommendation": 1902,
  "recovered": 1903,
  "recovering": 1904,
  "reject": 1905,
  "rejoicing": 1906,
  "remains": 1907,
  "repine": 1908,
  "representation": 1909,
  "reproof": 1910,
  "reserved": 1911,
  "residence": 1912,
  "resist": 1913,
  "resolving": 1914,
  "river": 1915,
  "ruin": 1916,
  "score": 1917,
  "season": 1918,
  "seat": 1919,
  "secured": 1920,
  "seeking": 1921,
  "selfish": 1922,
  "separate": 1923,
  "settle": 1924,
  "shop": 1925,
  "shown": 1926,
  "sickly": 1927,
  "similar": 1928,
  "sing": 1929,
  "situated": 1930,
  "sly": 1931,
  "solely": 1932,
  "solemn": 1933,
  "solemnity": 1934,
  "somebody": 1935,
  "somewhere": 1936,
  "song": 1937,
  "spare": 1938,
  "splendid": 1939,
  "sport": 1940,
  "spring": 1941,
  "stared": 1942,
  "started": 1943,
  "stream": 1944,
  "strike": 1945,
  "stupid": 1946,
  "stupidity": 1947,
  "succeeding": 1948,
  "sudden": 1949,
  "sunk": 1950,
  "supported": 1951,
  "supposition": 1952,
  "surely": 1953,
  "syllable": 1954,
  "throw": 1955,
  "thursday": 1956,
  "touched": 1957,
  "trace": 1958,
  "travellers": 1959,
  "trees": 1960,
  "trifling": 1961,
  "trying": 1962,
  "twelve": 1963,
  "twelvemonth": 1964,
  "unaffected": 1965,
  "unconnected": 1966,
  "unequal": 1967,
  "unjust": 1968,
  "unlikely": 1969,
  "unpardonable": 1970,
  "unreasonable": 1971,
  "valley": 1972,
  "venture": 1973,
  "vestibule": 1974,
  "visited": 1975,
  "warn": 1976,
  "weakness": 1977,
  "whist": 1978,
  "widely": 1979,
  "wise": 1980,
  "wit": 1981,
  "wood": 1982,
  "yield": 1983,
  "younge": 1984,
  "absent": 1985,
  "absolute": 1986,
  "abundantly": 1987,
  "abusing": 1988,
  "accidental": 1989,
  "accusations": 1990,
  "acknowledgment": 1991,
  "addition": 1992,
  "adds": 1993,
  "admirer": 1994,
  "adopt": 1995,
  "adorned": 1996,
  "advisable": 1997,
  "advise": 1998,
  "advised": 1999,
  "affect": 2000,
  "affectation": 2001,
  "affectionately": 2002,
  "agitated": 2003,
  "agreement": 2004,
  "alacrity": 2005,
  "allusion": 2006,
  "alternative": 2007,
  "amusements": 2008,
  "amusing": 2009,
  "angel": 2010,
  "animated": 2011,
  "anne": 2012,
  "annesley": 2013,
  "announce": 2014,
  "announced": 2015,
  "answering": 2016,
  "anticipated": 2017,
  "apologizing": 2018,
  "apparent": 2019,
  "apply": 2020,
  "applying": 2021,
  "approached": 2022,
  "approved": 2023,
  "arisen": 2024,
  "ascended": 2025,
  "assertion": 2026,
  "assume": 2027,
  "attach": 2028,
  "attack": 2029,
  "attend": 2030,
  "attorney": 2031,
  "attribute": 2032,
  "authorized": 2033,
  "avowal": 2034,
  "awkwardness": 2035,
  "banish": 2036,
  "banished": 2037,
  "beauties": 2038,
  "becoming": 2039,
  "beholding": 2040,
  "belong": 2041,
  "bent": 2042,
  "betray": 2043,
  "betrayed": 2044,
  "bidding": 2045,
  "bit": 2046,
  "blaming": 2047,
  "bless": 2048,
  "blessed": 2049,
  "blessing": 2050,
  "blush": 2051,
  "bonnet": 2052,
  "bowed": 2053,
  "boy": 2054,
  "breach": 2055,
  "bride": 2056,
  "bridge": 2057,
  "briefly": 2058,
  "built": 2059,
  "calculated": 2060,
  "calm": 2061,
  "camp": 2062,
  "candour": 2063,
  "caprice": 2064,
  "captain": 2065,
  "carefully": 2066,
  "carter": 2067,
  "causes": 2068,
  "caution": 2069,
  "cautious": 2070,
  "censure": 2071,
  "changing": 2072,
  "civilly": 2073,
  "collected": 2074,
  "colouring": 2075,
  "comforts": 2076,
  "communicate": 2077,
  "comparative": 2078,
  "comparatively": 2079,
  "competition": 2080,
  "complain": 2081,
  "complaints": 2082,
  "complaisance": 2083,
  "complying": 2084,
  "composedly": 2085,
  "comprehended": 2086,
  "conceive": 2087,
  "condemn": 2088,
  "condition": 2089,
  "confessed": 2090,
  "consistent": 2091,
  "consoling": 2092,
  "contemplation": 2093,
  "contented": 2094,
  "continuance": 2095,
  "contrast": 2096,
  "contrivance": 2097,
  "convenient": 2098,
  "cool": 2099,
  "cordiality": 2100,
  "court": 2101,
  "creatures": 2102,
  "crowded": 2103,
  "cruel": 2104,
  "daily": 2105,
  "dearly": 2106,
  "deceive": 2107,
  "decent": 2108,
  "deeper": 2109,
  "defence": 2110,
  "defiance": 2111,
  "deigned": 2112,
  "dejection": 2113,
  "delayed": 2114,
  "demand": 2115,
  "denied": 2116,
  "depended": 2117,
  "dependent": 2118,
  "deprived": 2119,
  "descended": 2120,
  "descent": 2121,
  "designed": 2122,
  "despaired": 2123,
  "despised": 2124,
  "destined": 2125,
  "determination": 2126,
  "died": 2127,
  "diffidence": 2128,
  "dignity": 2129,
  "discharged": 2130,
  "disconcerted": 2131,
  "disengaged": 2132,
  "dish": 2133,
  "disinterested": 2134,
  "displayed": 2135,
  "distrust": 2136,
  "diversion": 2137,
  "diverted": 2138,
  "divided": 2139,
  "dread": 2140,
  "dreaded": 2141,
  "dress": 2142,
  "driven": 2143,
  "dying": 2144,
  "earlier": 2145,
  "easiness": 2146,
  "educated": 2147,
  "effects": 2148,
  "effectually": 2149,
  "effort": 2150,
  "emotion": 2151,
  "employments": 2152,
  "endeavouring": 2153,
  "engage": 2154,
  "enjoying": 2155,
  "entreaties": 2156,
  "entreaty": 2157,
  "envelope": 2158,
  "epsom": 2159,
  "err": 2160,
  "examination": 2161,
  "examining": 2162,
  "excellence": 2163,
  "excessive": 2164,
  "excite": 2165,
  "exclaiming": 2166,
  "existed": 2167,
  "existence": 2168,
  "explain": 2169,
  "exposing": 2170,
  "extravagance": 2171,
  "faces": 2172,
  "failed": 2173,
  "faithful": 2174,
  "fancying": 2175,
  "farewell": 2176,
  "farm": 2177,
  "fatigue": 2178,
  "faulty": 2179,
  "fearing": 2180,
  "fetch": 2181,
  "fifteen": 2182,
  "flattering": 2183,
  "flight": 2184,
  "follies": 2185,
  "fool": 2186,
  "frivolous": 2187,
  "furnish": 2188,
  "gaining": 2189,
  "gentleness": 2190,
  "glance": 2191,
  "gloom": 2192,
  "gravely": 2193,
  "green": 2194,
  "grieve": 2195,
  "grievous": 2196,
  "grove": 2197,
  "grow": 2198,
  "growing": 2199,
  "guardianship": 2200,
  "guessed": 2201,
  "guilt": 2202,
  "habits": 2203,
  "handsomer": 2204,
  "hastened": 2205,
  "haughty": 2206,
  "height": 2207,
  "hereafter": 2208,
  "hesitated": 2209,
  "hesitation": 2210,
  "hills": 2211,
  "hoping": 2212,
  "horrid": 2213,
  "horse": 2214,
  "hot": 2215,
  "houses": 2216,
  "hurrying": 2217,
  "imaginary": 2218,
  "impropriety": 2219,
  "impulse": 2220,
  "incivility": 2221,
  "inconvenient": 2222,
  "incredible": 2223,
  "incredulity": 2224,
  "incredulous": 2225,
  "induce": 2226,
  "infamous": 2227,
  "inferiority": 2228,
  "injured": 2229,
  "insensible": 2230,
  "insignificance": 2231,
  "instances": 2232,
  "instructions": 2233,
  "insupportable": 2234,
  "intelligible": 2235,
  "intentions": 2236,
  "interrupt": 2237,
  "interview": 2238,
  "intolerable": 2239,
  "intrusion": 2240,
  "invaluable": 2241,
  "involved": 2242,
  "irritation": 2243,
  "jealousy": 2244,
  "jones": 2245,
  "judging": 2246,
  "june": 2247,
  "killed": 2248,
  "kingdom": 2249,
  "la": 2250,
  "lament": 2251,
  "lamentations": 2252,
  "lasted": 2253,
  "later": 2254,
  "lay": 2255,
  "learned": 2256,
  "lessen": 2257,
  "lewis": 2258,
  "lift": 2259,
  "liveliest": 2260,
  "lodgings": 2261,
  "lottery": 2262,
  "louisa": 2263,
  "lovely": 2264,
  "luckily": 2265,
  "maid": 2266,
  "management": 2267,
  "measures": 2268,
  "meditating": 2269,
  "melancholy": 2270,
  "merry": 2271,
  "minds": 2272,
  "minutely": 2273,
  "missed": 2274,
  "misunderstood": 2275,
  "mixture": 2276,
  "mode": 2277,
  "moral": 2278,
  "mortified": 2279,
  "move": 2280,
  "negative": 2281,
  "nervous": 2282,
  "newcastle": 2283,
  "noisy": 2284,
  "novelty": 2285,
  "nuptials": 2286,
  "objecting": 2287,
  "objectionable": 2288,
  "obligations": 2289,
  "obstinate": 2290,
  "obtained": 2291,
  "occasioned": 2292,
  "occurrences": 2293,
  "odd": 2294,
  "odious": 2295,
  "offence": 2296,
  "offending": 2297,
  "offering": 2298,
  "offers": 2299,
  "officious": 2300,
  "oftener": 2301,
  "openness": 2302,
  "oppose": 2303,
  "ordinary": 2304,
  "overlook": 2305,
  "overthrown": 2306,
  "owned": 2307,
  "partners": 2308,
  "patron": 2309,
  "patronage": 2310,
  "paused": 2311,
  "pen": 2312,
  "per": 2313,
  "perseverance": 2314,
  "perusal": 2315,
  "perverseness": 2316,
  "pitiable": 2317,
  "plague": 2318,
  "planned": 2319,
  "pleasanter": 2320,
  "pleasantness": 2321,
  "points": 2322,
  "pompous": 2323,
  "ponies": 2324,
  "poorly": 2325,
  "positive": 2326,
  "poultry": 2327,
  "preaching": 2328,
  "preceding": 2329,
  "preparing": 2330,
  "preserve": 2331,
  "pressed": 2332,
  "pretending": 2333,
  "pretensions": 2334,
  "previous": 2335,
  "privately": 2336,
  "privileged": 2337,
  "procured": 2338,
  "procuring": 2339,
  "progress": 2340,
  "promises": 2341,
  "promising": 2342,
  "propose": 2343,
  "protesting": 2344,
  "provide": 2345,
  "provoked": 2346,
  "publicly": 2347,
  "punctual": 2348,
  "punish": 2349,
  "punishment": 2350,
  "putting": 2351,
  "quadrille": 2352,
  "quarrelling": 2353,
  "quartered": 2354,
  "questioned": 2355,
  "quickness": 2356,
  "ramsgate": 2357,
  "recent": 2358,
  "rector": 2359,
  "red": 2360,
  "reduced": 2361,
  "regimentals": 2362,
  "regular": 2363,
  "relative": 2364,
  "remark": 2365,
  "remembrance": 2366,
  "removal": 2367,
  "reprehensible": 2368,
  "reputation": 2369,
  "require": 2370,
  "resent": 2371,
  "resented": 2372,
  "resolutely": 2373,
  "respected": 2374,
  "respecting": 2375,
  "retired": 2376,
  "revived": 2377,
  "rid": 2378,
  "ride": 2379,
  "ridiculous": 2380,
  "route": 2381,
  "sad": 2382,
  "salutation": 2383,
  "saving": 2384,
  "scruple": 2385,
  "security": 2386,
  "selected": 2387,
  "sensations": 2388,
  "separated": 2389,
  "serenity": 2390,
  "shared": 2391,
  "sheet": 2392,
  "shoot": 2393,
  "showing": 2394,
  "shows": 2395,
  "shrubbery": 2396,
  "shut": 2397,
  "signify": 2398,
  "silently": 2399,
  "simpleton": 2400,
  "sincerity": 2401,
  "sisterly": 2402,
  "size": 2403,
  "slighted": 2404,
  "slightly": 2405,
  "slowly": 2406,
  "sole": 2407,
  "solitude": 2408,
  "sought": 2409,
  "sources": 2410,
  "stately": 2411,
  "stationed": 2412,
  "steadily": 2413,
  "stop": 2414,
  "strangers": 2415,
  "struggles": 2416,
  "studying": 2417,
  "successful": 2418,
  "sufficient": 2419,
  "sufficiently": 2420,
  "suggested": 2421,
  "suitableness": 2422,
  "summoned": 2423,
  "summons": 2424,
  "suspect": 2425,
  "suspicions": 2426,
  "sweetest": 2427,
  "sweetness": 2428,
  "symptom": 2429,
  "takes": 2430,
  "tempt": 2431,
  "tender": 2432,
  "tenderness": 2433,
  "thanking": 2434,
  "thin": 2435,
  "thirty": 2436,
  "thorough": 2437,
  "thoughtless": 2438,
  "thoughtlessness": 2439,
  "tickets": 2440,
  "tired": 2441,
  "tis": 2442,
  "tongue": 2443,
  "undeserving": 2444,
  "unexpectedly": 2445,
  "unfolded": 2446,
  "ungenerous": 2447,
  "ungracious": 2448,
  "unguarded": 2449,
  "unhappily": 2450,
  "uniformly": 2451,
  "union": 2452,
  "universally": 2453,
  "unluckily": 2454,
  "unnecessary": 2455,
  "unwillingly": 2456,
  "unworthy": 2457,
  "urgent": 2458,
  "varied": 2459,
  "ventured": 2460,
  "vice": 2461,
  "viewing": 2462,
  "violence": 2463,
  "visits": 2464,
  "voluntary": 2465,
  "vouch": 2466,
  "walks": 2467,
  "wandering": 2468,
  "ways": 2469,
  "weak": 2470,
  "whichever": 2471,
  "whilst": 2472,
  "whispering": 2473,
  "wide": 2474,
  "wilful": 2475,
  "wisely": 2476,
  "withdrawn": 2477,
  "withheld": 2478,
  "witness": 2479,
  "witnessed": 2480,
  "wonders": 2481,
  "worthy": 2482,
  "wounded": 2483,
  "yielding": 2484,
  "abhorrence": 2485,
  "abruptly": 2486,
  "abruptness": 2487,
  "absurd": 2488,
  "absurdities": 2489,
  "abuse": 2490,
  "abused": 2491,
  "abusive": 2492,
  "accents": 2493,
  "acceptance": 2494,
  "accidentally": 2495,
  "accompany": 2496,
  "accompanying": 2497,
  "accomplishment": 2498,
  "accosted": 2499,
  "accounted": 2500,
  "accounts": 2501,
  "accused": 2502,
  "accustomed": 2503,
  "acknowledgments": 2504,
  "active": 2505,
  "activity": 2506,
  "actual": 2507,
  "acute": 2508,
  "additional": 2509,
  "adieus": 2510,
  "admirable": 2511,
  "admires": 2512,
  "admiring": 2513,
  "advance": 2514,
  "advantageous": 2515,
  "advantageously": 2516,
  "adventure": 2517,
  "affability": 2518,
  "affinity": 2519,
  "affirmative": 2520,
  "affording": 2521,
  "affronted": 2522,
  "agreeably": 2523,
  "agreeing": 2524,
  "alike": 2525,
  "alliance": 2526,
  "allowance": 2527,
  "aloof": 2528,
  "amazing": 2529,
  "ample": 2530,
  "anecdote": 2531,
  "annum": 2532,
  "answerable": 2533,
  "anticipating": 2534,
  "anxiously": 2535,
  "apartments": 2536,
  "apologies": 2537,
  "apologized": 2538,
  "apology": 2539,
  "apparently": 2540,
  "appeal": 2541,
  "apprehensions": 2542,
  "ardently": 2543,
  "army": 2544,
  "around": 2545,
  "arrested": 2546,
  "arrive": 2547,
  "art": 2548,
  "article": 2549,
  "ascertain": 2550,
  "assented": 2551,
  "assertions": 2552,
  "assisting": 2553,
  "astonish": 2554,
  "ate": 2555,
  "atone": 2556,
  "atonement": 2557,
  "attacks": 2558,
  "attempting": 2559,
  "attendance": 2560,
  "attentively": 2561,
  "attracted": 2562,
  "audience": 2563,
  "avoiding": 2564,
  "avowed": 2565,
  "awakened": 2566,
  "awe": 2567,
  "awful": 2568,
  "backgammon": 2569,
  "banks": 2570,
  "barnet": 2571,
  "bathing": 2572,
  "bears": 2573,
  "befall": 2574,
  "begging": 2575,
  "begins": 2576,
  "begun": 2577,
  "behalf": 2578,
  "behave": 2579,
  "behaves": 2580,
  "beheld": 2581,
  "belonged": 2582,
  "belongs": 2583,
  "benevolence": 2584,
  "birds": 2585,
  "bitter": 2586,
  "blinded": 2587,
  "blue": 2588,
  "bordered": 2589,
  "bordering": 2590,
  "borrow": 2591,
  "bottle": 2592,
  "boundary": 2593,
  "bows": 2594,
  "box": 2595,
  "boys": 2596,
  "branch": 2597,
  "break": 2598,
  "breath": 2599,
  "breathless": 2600,
  "brilliancy": 2601,
  "brink": 2602,
  "broke": 2603,
  "brotherly": 2604,
  "brothers": 2605,
  "building": 2606,
  "burst": 2607,
  "busily": 2608,
  "capital": 2609,
  "captivating": 2610,
  "carelessness": 2611,
  "caring": 2612,
  "carrying": 2613,
  "cease": 2614,
  "celebrated": 2615,
  "censured": 2616,
  "chambermaid": 2617,
  "characteristic": 2618,
  "characters": 2619,
  "charmingly": 2620,
  "charms": 2621,
  "cheapside": 2622,
  "checking": 2623,
  "cheeks": 2624,
  "cheerfully": 2625,
  "christian": 2626,
  "circulation": 2627,
  "circumspection": 2628,
  "claimed": 2629,
  "class": 2630,
  "cleared": 2631,
  "clearly": 2632,
  "closest": 2633,
  "coldly": 2634,
  "collection": 2635,
  "comfortably": 2636,
  "commendations": 2637,
  "communicated": 2638,
  "communications": 2639,
  "compared": 2640,
  "comparing": 2641,
  "compassionate": 2642,
  "compatible": 2643,
  "comply": 2644,
  "compose": 2645,
  "composed": 2646,
  "concealment": 2647,
  "concisely": 2648,
  "conclude": 2649,
  "concurrence": 2650,
  "condemned": 2651,
  "conditionally": 2652,
  "condole": 2653,
  "conducted": 2654,
  "confession": 2655,
  "confidante": 2656,
  "confident": 2657,
  "confirmation": 2658,
  "confirmed": 2659,
  "confirming": 2660,
  "congratulated": 2661,
  "conjectured": 2662,
  "conquest": 2663,
  "conscious": 2664,
  "consented": 2665,
