{
  "elizabeth_bennet": 0,
  "could": 1,
  "would": 2,
  "mr_darcy": 3,
  "much": 4,
  "must": 5,
  "jane_bennet": 6,
  "one": 7,
  "know": 8,
  "though": 9,
  "well": 10,
  "never": 11,
  "sister": 12,
  "soon": 13,
  "think": 14,
  "good": 15,
  "might": 16,
  "time": 17,
  "george_wickham": 18,
  "may": 19,
  "little": 20,
  "every": 21,
  "nothing": 22,
  "mrs": 23,
  "lydia": 24,
  "without": 25,
  "make": 26,
  "shall": 27,
  "say": 28,
  "miss": 29,
  "mr": 30,
  "mrs_bennet": 31,
  "dear": 32,
  "family": 33,
  "man": 34,
  "room": 35,
  "mr_collins": 36,
  "see": 37,
  "first": 38,
  "day": 39,
  "great": 40,
  "mother": 41,
  "father": 42,
  "two": 43,
  "however": 44,
  "ever": 45,
  "young": 46,
  "made": 47,
  "us": 48,
  "give": 49,
  "hope": 50,
  "always": 51,
  "many": 52,
  "away": 53,
  "last": 54,
  "lady_catherine": 55,
  "letter": 56,
  "mr_bingley": 57,
  "cannot": 58,
  "friend": 59,
  "thought": 60,
  "enough": 61,
  "house": 62,
  "way": 63,
  "bingley": 64,
  "go": 65,
  "miss_bingley": 66,
  "sure": 67,
  "saw": 68,
  "long": 69,
  "felt": 70,
  "gardiner": 71,
  "wish": 72,
  "indeed": 73,
  "manner": 74,
  "quite": 75,
  "till": 76,
  "come": 77,
  "oh": 78,
  "pleasure": 79,
  "better": 80,
  "done": 81,
  "love": 82,
  "came": 83,
  "often": 84,
  "mr_bennet": 85,
  "really": 86,
  "believe": 87,
  "feelings": 88,
  "longbourn": 89,
  "heard": 90,
  "aunt": 91,
  "subject": 92,
  "daughter": 93,
  "happy": 94,
  "even": 95,
  "anything": 96,
  "take": 97,
  "brother": 98,
  "whole": 99,
  "less": 100,
  "morning": 101,
  "charlotte": 102,
  "like": 103,
  "perhaps": 104,
  "sir": 105,
  "sisters": 106,
  "ill": 107,
  "seen": 108,
  "yes": 109,
  "let": 110,
  "looked": 111,
  "therefore": 112,
  "evening": 113,
  "ladies": 114,
  "lady": 115,
  "place": 116,
  "still": 117,
  "yet": 118,
  "certainly": 119,
  "netherfield": 120,
  "something": 121,
  "happiness": 122,
  "next": 123,
  "kitty": 124,
  "attention": 125,
  "half": 126,
  "hear": 127,
  "moment": 128,
  "tell": 129,
  "told": 130,
  "towards": 131,
  "uncle": 132,
  "upon": 133,
  "bennet": 134,
  "present": 135,
  "home": 136,
  "marriage": 137,
  "opinion": 138,
  "went": 139,
  "found": 140,
  "seemed": 141,
  "speak": 142,
  "town": 143,
  "world": 144,
  "answer": 145,
  "least": 146,
  "left": 147,
  "together": 148,
  "character": 149,
  "kind": 150,
  "acquaintance": 151,
  "either": 152,
  "gone": 153,
  "leave": 154,
  "lucas": 155,
  "woman": 156,
  "conversation": 157,
  "immediately": 158,
  "passed": 159,
  "received": 160,
  "three": 161,
  "coming": 162,
  "everything": 163,
  "almost": 164,
  "began": 165,
  "far": 166,
  "find": 167,
  "married": 168,
  "part": 169,
  "seeing": 170,
  "since": 171,
  "whose": 172,
  "affection": 173,
  "another": 174,
  "going": 175,
  "knew": 176,
  "known": 177,
  "means": 178,
  "meryton": 179,
  "mind": 180,
  "party": 181,
  "possible": 182,
  "life": 183,
  "look": 184,
  "behaviour": 185,
  "friends": 186,
  "given": 187,
  "london": 188,
  "rather": 189,
  "able": 190,
  "certain": 191,
  "gave": 192,
  "georgiana_darcy": 193,
  "others": 194,
  "side": 195,
  "whether": 196,
  "pemberley": 197,
  "took": 198,
  "eyes": 199,
  "get": 200,
  "daughters": 201,
  "general": 202,
  "person": 203,
  "reason": 204,
  "return": 205,
  "visit": 206,
  "walk": 207,
  "husband": 208,
  "people": 209,
  "cousin": 210,
  "idea": 211,
  "regard": 212,
  "rosings": 213,
  "word": 214,
  "object": 215,
  "perfectly": 216,
  "settled": 217,
  "suppose": 218,
  "course": 219,
  "pride": 220,
  "wife": 221,
  "hardly": 222,
  "manners": 223,
  "point": 224,
  "william": 225,
  "agreeable": 226,
  "business": 227,
  "girls": 228,
  "heart": 229,
  "ought": 230,
  "scarcely": 231,
  "carriage": 232,
  "impossible": 233,
  "longer": 234,
  "walked": 235,
  "want": 236,
  "expected": 237,
  "marry": 238,
  "short": 239,
  "spoke": 240,
  "turned": 241,
  "best": 242,
  "civility": 243,
  "else": 244,
  "honour": 245,
  "ladyship": 246,
  "power": 247,
  "back": 248,
  "called": 249,
  "country": 250,
  "help": 251,
  "hertfordshire": 252,
  "read": 253,
  "wished": 254,
  "convinced": 255,
  "gentleman": 256,
  "rest": 257,
  "right": 258,
  "talking": 259,
  "assure": 260,
  "everybody": 261,
  "feel": 262,
  "forster": 263,
  "fortune": 264,
  "mary": 265,
  "met": 266,
  "pleased": 267,
  "spirits": 268,
  "write": 269,
  "account": 270,
  "brought": 271,
  "dare": 272,
  "engaged": 273,
  "former": 274,
  "gentlemen": 275,
  "girl": 276,
  "hour": 277,
  "likely": 278,
  "neither": 279,
  "occasion": 280,
  "poor": 281,
  "sat": 282,
  "situation": 283,
  "stay": 284,
  "talked": 285,
  "afraid": 286,
  "believed": 287,
  "doubt": 288,
  "handsome": 289,
  "minutes": 290,
  "near": 291,
  "sort": 292,
  "surprise": 293,
  "amiable": 294,
  "ball": 295,
  "beyond": 296,
  "colonel": 297,
  "different": 298,
  "entered": 299,
  "feeling": 300,
  "glad": 301,
  "making": 302,
  "sense": 303,
  "sometimes": 304,
  "table": 305,
  "years": 306,
  "care": 307,
  "door": 308,
  "expect": 309,
  "four": 310,
  "night": 311,
  "saying": 312,
  "sorry": 313,
  "surprised": 314,
  "advantage": 315,
  "also": 316,
  "deal": 317,
  "invitation": 318,
  "men": 319,
  "satisfied": 320,
  "silence": 321,
  "thousand": 322,
  "usual": 323,
  "wishes": 324,
  "within": 325,
  "wonder": 326,
  "appearance": 327,
  "consider": 328,
  "five": 329,
  "head": 330,
  "hurst": 331,
  "looking": 332,
  "mean": 333,
  "merely": 334,
  "name": 335,
  "particularly": 336,
  "philips": 337,
  "whatever": 338,
  "afterwards": 339,
  "appeared": 340,
  "ask": 341,
  "case": 342,
  "dance": 343,
  "determined": 344,
  "fine": 345,
  "length": 346,
  "news": 347,
  "sensible": 348,
  "society": 349,
  "speaking": 350,
  "talk": 351,
  "ten": 352,
  "allow": 353,
  "comfort": 354,
  "consequence": 355,
  "days": 356,
  "dinner": 357,
  "instantly": 358,
  "meet": 359,
  "necessary": 360,
  "officers": 361,
  "put": 362,
  "real": 363,
  "resolved": 364,
  "set": 365,
  "taken": 366,
  "air": 367,
  "alone": 368,
  "appear": 369,
  "arrival": 370,
  "astonishment": 371,
  "collins": 372,
  "colonel_fitzwilliam": 373,
  "countenance": 374,
  "equal": 375,
  "exactly": 376,
  "mention": 377,
  "respect": 378,
  "things": 379,
  "understand": 380,
  "words": 381,
  "end": 382,
  "kindness": 383,
  "lost": 384,
  "matter": 385,
  "neighbourhood": 386,
  "obliged": 387,
  "opportunity": 388,
  "pain": 389,
  "smile": 390,
  "thus": 391,
  "week": 392,
  "year": 393,
  "younger": 394,
  "already": 395,
  "assured": 396,
  "call": 397,
  "circumstances": 398,
  "early": 399,
  "exceedingly": 400,
  "forward": 401,
  "highly": 402,
  "joined": 403,
  "master": 404,
  "meant": 405,
  "mentioned": 406,
  "receive": 407,
  "absence": 408,
  "anybody": 409,
  "attachment": 410,
  "beauty": 411,
  "credit": 412,
  "easily": 413,
  "face": 414,
  "hours": 415,
  "imagine": 416,
  "importance": 417,
  "information": 418,
  "knowing": 419,
  "liked": 420,
  "money": 421,
  "offer": 422,
  "particular": 423,
  "satisfaction": 424,
  "thing": 425,
  "truth": 426,
  "ago": 427,
  "allowed": 428,
  "anxious": 429,
  "attentions": 430,
  "breakfast": 431,
  "compliment": 432,
  "concern": 433,
  "expressed": 434,
  "hand": 435,
  "interest": 436,
  "keep": 437,
  "pray": 438,
  "silent": 439,
  "supposed": 440,
  "thoughts": 441,
  "true": 442,
  "turn": 443,
  "walking": 444,
  "wholly": 445,
  "admiration": 446,
  "among": 447,
  "bear": 448,
  "bourgh": 449,
  "children": 450,
  "de": 451,
  "delight": 452,
  "disposition": 453,
  "entirely": 454,
  "followed": 455,
  "giving": 456,
  "got": 457,
  "greater": 458,
  "humour": 459,
  "new": 460,
  "persuaded": 461,
  "relations": 462,
  "reply": 463,
  "second": 464,
  "temper": 465,
  "acquainted": 466,
  "attended": 467,
  "brighton": 468,
  "change": 469,
  "derbyshire": 470,
  "easy": 471,
  "express": 472,
  "gratitude": 473,
  "happened": 474,
  "hearing": 475,
  "hunsford": 476,
  "living": 477,
  "match": 478,
  "nature": 479,
  "pounds": 480,
  "pretty": 481,
  "probably": 482,
  "self": 483,
  "send": 484,
  "serious": 485,
  "anyone": 486,
  "conduct": 487,
  "considered": 488,
  "curiosity": 489,
  "degree": 490,
  "delighted": 491,
  "depend": 492,
  "design": 493,
  "directly": 494,
  "dislike": 495,
  "fear": 496,
  "following": 497,
  "fortnight": 498,
  "frequently": 499,
  "hopes": 500,
  "inquiries": 501,
  "large": 502,
  "library": 503,
  "marrying": 504,
  "prevented": 505,
  "question": 506,
  "remained": 507,
  "sake": 508,
  "several": 509,
  "small": 510,
  "spite": 511,
  "wanted": 512,
  "attempt": 513,
  "company": 514,
  "desire": 515,
  "eldest": 516,
  "especially": 517,
  "event": 518,
  "except": 519,
  "expression": 520,
  "fair": 521,
  "favour": 522,
  "favourite": 523,
  "fixed": 524,
  "intended": 525,
  "latter": 526,
  "meeting": 527,
  "mistaken": 528,
  "natural": 529,
  "nephew": 530,
  "niece": 531,
  "park": 532,
  "pleasing": 533,
  "praise": 534,
  "proud": 535,
  "regiment": 536,
  "remember": 537,
  "seems": 538,
  "sent": 539,
  "son": 540,
  "spent": 541,
  "thinking": 542,
  "used": 543,
  "voice": 544,
  "whenever": 545,
  "dancing": 546,
  "drawing": 547,
  "greatest": 548,
  "inclination": 549,
  "instead": 550,
  "journey": 551,
  "listened": 552,
  "live": 553,
  "months": 554,
  "notice": 555,
  "promised": 556,
  "proper": 557,
  "sitting": 558,
  "terms": 559,
  "trouble": 560,
  "understanding": 561,
  "wrote": 562,
  "acknowledged": 563,
  "affected": 564,
  "charming": 565,
  "endeavour": 566,
  "engagement": 567,
  "equally": 568,
  "estate": 569,
  "excellent": 570,
  "forced": 571,
  "hoped": 572,
  "knowledge": 573,
  "madam": 574,
  "maria": 575,
  "morrow": 576,
  "particulars": 577,
  "ready": 578,
  "receiving": 579,
  "times": 580,
  "unless": 581,
  "vain": 582,
  "work": 583,
  "address": 584,
  "anxiety": 585,
  "cause": 586,
  "chance": 587,
  "choose": 588,
  "circumstance": 589,
  "common": 590,
  "comprehend": 591,
  "connection": 592,
  "connections": 593,
  "danger": 594,
  "delightful": 595,
  "drew": 596,
  "expectation": 597,
  "fancy": 598,
  "full": 599,
  "intelligence": 600,
  "join": 601,
  "late": 602,
  "need": 603,
  "none": 604,
  "paid": 605,
  "regret": 606,
  "resolution": 607,
  "slight": 608,
  "state": 609,
  "strong": 610,
  "success": 611,
  "summer": 612,
  "taking": 613,
  "thank": 614,
  "women": 615,
  "written": 616,
  "absolutely": 617,
  "admire": 618,
  "affair": 619,
  "avoid": 620,
  "book": 621,
  "bring": 622,
  "capable": 623,
  "civil": 624,
  "cold": 625,
  "concerned": 626,
  "dining": 627,
  "evident": 628,
  "felicity": 629,
  "health": 630,
  "high": 631,
  "laugh": 632,
  "leaving": 633,
  "led": 634,
  "motive": 635,
  "nobody": 636,
  "opened": 637,
  "parsonage": 638,
  "pause": 639,
  "persuade": 640,
  "play": 641,
  "pleasant": 642,
  "purpose": 643,
  "reached": 644,
  "readily": 645,
  "scheme": 646,
  "servant": 647,
  "smiled": 648,
  "superior": 649,
  "vanity": 650,
  "weeks": 651,
  "accept": 652,
  "addressed": 653,
  "affectionate": 654,
  "angry": 655,
  "beg": 656,
  "disappointment": 657,
  "ease": 658,
  "effect": 659,
  "forget": 660,
  "indifference": 661,
  "kept": 662,
  "law": 663,
  "light": 664,
  "likewise": 665,
  "loss": 666,
  "open": 667,
  "partner": 668,
  "perfect": 669,
  "politeness": 670,
  "promise": 671,
  "proved": 672,
  "removed": 673,
  "report": 674,
  "resentment": 675,
  "round": 676,
  "saturday": 677,
  "sight": 678,
  "street": 679,
  "twenty": 680,
  "view": 681,
  "wait": 682,
  "accepted": 683,
  "advice": 684,
  "ashamed": 685,
  "became": 686,
  "blame": 687,
  "chief": 688,
  "chose": 689,
  "comes": 690,
  "companion": 691,
  "composure": 692,
  "confess": 693,
  "conviction": 694,
  "dearest": 695,
  "dine": 696,
  "distance": 697,
  "distress": 698,
  "excuse": 699,
  "extraordinary": 700,
  "fond": 701,
  "formed": 702,
  "generally": 703,
  "housekeeper": 704,
  "ignorant": 705,
  "indifferent": 706,
  "intention": 707,
  "letters": 708,
  "miles": 709,
  "otherwise": 710,
  "pardon": 711,
  "pass": 712,
  "prevent": 713,
  "questions": 714,
  "related": 715,
  "scene": 716,
  "seem": 717,
  "spoken": 718,
  "step": 719,
  "suddenly": 720,
  "tone": 721,
  "upstairs": 722,
  "window": 723,
  "age": 724,
  "arrived": 725,
  "bad": 726,
  "beautiful": 727,
  "belief": 728,
  "calling": 729,
  "choice": 730,
  "declared": 731,
  "disposed": 732,
  "duty": 733,
  "earnest": 734,
  "eye": 735,
  "fortunate": 736,
  "future": 737,
  "justice": 738,
  "lively": 739,
  "mine": 740,
  "misery": 741,
  "objection": 742,
  "period": 743,
  "prevailed": 744,
  "says": 745,
  "seated": 746,
  "sit": 747,
  "supposing": 748,
  "tolerable": 749,
  "tried": 750,
  "trust": 751,
  "use": 752,
  "winter": 753,
  "worth": 754,
  "wrong": 755,
  "alarm": 756,
  "asking": 757,
  "assurance": 758,
  "astonished": 759,
  "aware": 760,
  "behind": 761,
  "books": 762,
  "child": 763,
  "compassion": 764,
  "connected": 765,
  "consideration": 766,
  "creature": 767,
  "deceived": 768,
  "disagreeable": 769,
  "eagerly": 770,
  "elegant": 771,
  "entrance": 772,
  "evil": 773,
  "extremely": 774,
  "fact": 775,
  "farther": 776,
  "gratified": 777,
  "greatly": 778,
  "influence": 779,
  "interesting": 780,
  "judgment": 781,
  "learnt": 782,
  "lived": 783,
  "lucases": 784,
  "marked": 785,
  "meaning": 786,
  "mrs_long": 787,
  "observation": 788,
  "occurred": 789,
  "painful": 790,
  "parted": 791,
  "picture": 792,
  "plan": 793,
  "please": 794,
  "principal": 795,
  "prospect": 796,
  "reading": 797,
  "reasonable": 798,
  "respectable": 799,
  "road": 800,
  "share": 801,
  "stood": 802,
  "struck": 803,
  "taste": 804,
  "thanks": 805,
  "tolerably": 806,
  "unable": 807,
  "visitors": 808,
  "wedding": 809,
  "wishing": 810,
  "writing": 811,
  "youngest": 812,
  "anger": 813,
  "assistance": 814,
  "begin": 815,
  "clothes": 816,
  "comparison": 817,
  "conceal": 818,
  "consent": 819,
  "considering": 820,
  "danced": 821,
  "dared": 822,
  "determine": 823,
  "distressed": 824,
  "eager": 825,
  "enjoyment": 826,
  "etc": 827,
  "finding": 828,
  "form": 829,
  "frequent": 830,
  "grateful": 831,
  "ideas": 832,
  "interference": 833,
  "intimate": 834,
  "kent": 835,
  "leisure": 836,
  "looks": 837,
  "old": 838,
  "opening": 839,
  "partiality": 840,
  "possibility": 841,
  "ran": 842,
  "recollected": 843,
  "relief": 844,
  "seriously": 845,
  "servants": 846,
  "sooner": 847,
  "spend": 848,
  "standing": 849,
  "stranger": 850,
  "suffer": 851,
  "tea": 852,
  "turning": 853,
  "twice": 854,
  "understood": 855,
  "unhappy": 856,
  "worse": 857,
  "yesterday": 858,
  "accomplished": 859,
  "actually": 860,
  "add": 861,
  "admired": 862,
  "agreed": 863,
  "amongst": 864,
  "amusement": 865,
  "application": 866,
  "applied": 867,
  "apprehension": 868,
  "approaching": 869,
  "beginning": 870,
  "believing": 871,
  "bringing": 872,
  "colour": 873,
  "comfortable": 874,
  "congratulations": 875,
  "constant": 876,
  "contempt": 877,
  "courage": 878,
  "denny": 879,
  "disappointed": 880,
  "engagements": 881,
  "enter": 882,
  "expressions": 883,
  "false": 884,
  "favourable": 885,
  "forgotten": 886,
  "garden": 887,
  "generous": 888,
  "grieved": 889,
  "ground": 890,
  "hall": 891,
  "happen": 892,
  "hard": 893,
  "heaven": 894,
  "hint": 895,
  "immediate": 896,
  "informed": 897,
  "joy": 898,
  "judge": 899,
  "lately": 900,
  "listen": 901,
  "lord": 902,
  "music": 903,
  "naturally": 904,
  "observing": 905,
  "occasionally": 906,
  "parties": 907,
  "perceived": 908,
  "probable": 909,
  "public": 910,
  "rank": 911,
  "recollection": 912,
  "recommend": 913,
  "request": 914,
  "rich": 915,
  "secure": 916,
  "sentence": 917,
  "shire": 918,
  "shortly": 919,
  "silly": 920,
  "single": 921,
  "speech": 922,
  "steady": 923,
  "try": 924,
  "tuesday": 925,
  "welcome": 926,
  "aloud": 927,
  "attached": 928,
  "besides": 929,
  "boast": 930,
  "bow": 931,
  "caught": 932,
  "chaise": 933,
  "church": 934,
  "compliments": 935,
  "confidence": 936,
  "confusion": 937,
  "cousins": 938,
  "dances": 939,
  "decided": 940,
  "delicacy": 941,
  "desirable": 942,
  "difficult": 943,
  "disgrace": 944,
  "dreadful": 945,
  "drove": 946,
  "due": 947,
  "earnestly": 948,
  "education": 949,
  "esteem": 950,
  "excited": 951,
  "feared": 952,
  "finished": 953,
  "follow": 954,
  "folly": 955,
  "gained": 956,
  "hurry": 957,
  "imprudent": 958,
  "income": 959,
  "increased": 960,
  "instrument": 961,
  "introduce": 962,
  "introduction": 963,
  "invited": 964,
  "laughed": 965,
  "laughing": 966,
  "lose": 967,
  "mamma": 968,
  "moments": 969,
  "moreover": 970,
  "natured": 971,
  "necessity": 972,
  "neglect": 973,
  "neighbours": 974,
  "noble": 975,
  "objections": 976,
  "opposite": 977,
  "parlour": 978,
  "passing": 979,
  "pay": 980,
  "plain": 981,
  "private": 982,
  "produced": 983,
  "relate": 984,
  "relation": 985,
  "relationship": 986,
  "rendered": 987,
  "required": 988,
  "returning": 989,
  "run": 990,
  "satisfy": 991,
  "shook": 992,
  "smallest": 993,
  "supper": 994,
  "views": 995,
  "visitor": 996,
  "wants": 997,
  "wild": 998,
  "along": 999,
  "amazement": 1000,
  "attentive": 1001,
  "awkward": 1002,
  "bennets": 1003,
  "catherine": 1004,
  "chiefly": 1005,
  "coach": 1006,
  "communication": 1007,
  "concluded": 1008,
  "consequently": 1009,
  "consolation": 1010,
  "contrary": 1011,
  "debts": 1012,
  "difference": 1013,
  "direction": 1014,
  "elder": 1015,
  "embarrassment": 1016,
  "encouragement": 1017,
  "endeavoured": 1018,
  "escape": 1019,
  "excessively": 1020,
  "fears": 1021,
  "flatter": 1022,
  "forgive": 1023,
  "furniture": 1024,
  "goodness": 1025,
  "happiest": 1026,
  "heartily": 1027,
  "hill": 1028,
  "hurried": 1029,
  "impatience": 1030,
  "important": 1031,
  "imprudence": 1032,
  "inclined": 1033,
  "increasing": 1034,
  "inquire": 1035,
  "inquiry": 1036,
  "insufficient": 1037,
  "interruption": 1038,
  "intimacy": 1039,
  "lambton": 1040,
  "lane": 1041,
  "learn": 1042,
  "listening": 1043,
  "loved": 1044,
  "month": 1045,
  "nay": 1046,
  "nieces": 1047,
  "observe": 1048,
  "offered": 1049,
  "overcome": 1050,
  "partial": 1051,
  "past": 1052,
  "preference": 1053,
  "prepared": 1054,
  "probability": 1055,
  "proceeded": 1056,
  "pronounced": 1057,
  "proposal": 1058,
  "quick": 1059,
  "quit": 1060,
  "rational": 1061,
  "reflection": 1062,
  "remain": 1063,
  "remarkably": 1064,
  "reynolds": 1065,
  "rooms": 1066,
  "running": 1067,
  "secrecy": 1068,
  "seldom": 1069,
  "sentiments": 1070,
  "shame": 1071,
  "sincere": 1072,
  "six": 1073,
  "smiles": 1074,
  "smiling": 1075,
  "stand": 1076,
  "staying": 1077,
  "strange": 1078,
  "style": 1079,
  "subjects": 1080,
  "tears": 1081,
  "triumph": 1082,
  "undoubtedly": 1083,
  "unlucky": 1084,
  "unwilling": 1085,
  "utmost": 1086,
  "vexation": 1087,
  "violent": 1088,
  "virtue": 1089,
  "waiting": 1090,
  "whisper": 1091,
  "wretched": 1092,
  "act": 1093,
  "admitted": 1094,
  "assembly": 1095,
  "assurances": 1096,
  "attending": 1097,
  "authority": 1098,
  "become": 1099,
  "bore": 1100,
  "card": 1101,
  "clear": 1102,
  "close": 1103,
  "considerable": 1104,
  "console": 1105,
  "contents": 1106,
  "continue": 1107,
  "deserve": 1108,
  "directed": 1109,
  "dressing": 1110,
  "eight": 1111,
  "elegance": 1112,
  "elopement": 1113,
  "entering": 1114,
  "exertion": 1115,
  "explained": 1116,
  "fall": 1117,
  "fellow": 1118,
  "fresh": 1119,
  "friendship": 1120,
  "gives": 1121,
  "grave": 1122,
  "guarded": 1123,
  "haste": 1124,
  "hastily": 1125,
  "hate": 1126,
  "highest": 1127,
  "honoured": 1128,
  "humble": 1129,
  "improvement": 1130,
  "introduced": 1131,
  "jenkinson": 1132,
  "knows": 1133,
  "likes": 1134,
  "lines": 1135,
  "lips": 1136,
  "longed": 1137,
  "material": 1138,
  "minute": 1139,
  "mistress": 1140,
  "moved": 1141,
  "offended": 1142,
  "parish": 1143,
  "patience": 1144,
  "persons": 1145,
  "piece": 1146,
  "pity": 1147,
  "placed": 1148,
  "possession": 1149,
  "proposals": 1150,
  "quarter": 1151,
  "quietly": 1152,
  "quitted": 1153,
  "reception": 1154,
  "recommended": 1155,
  "reflections": 1156,
  "refuse": 1157,
  "rejoiced": 1158,
  "remembered": 1159,
  "repeatedly": 1160,
  "sincerely": 1161,
  "spared": 1162,
  "spirit": 1163,
  "story": 1164,
  "sunday": 1165,
  "suspected": 1166,
  "suspicion": 1167,
  "thankful": 1168,
  "thither": 1169,
  "threw": 1170,
  "uncommonly": 1171,
  "valuable": 1172,
  "value": 1173,
  "various": 1174,
  "wednesday": 1175,
  "youth": 1176,
  "abode": 1177,
  "according": 1178,
  "acknowledge": 1179,
  "addition": 1180,
  "advantages": 1181,
  "advise": 1182,
  "alarmed": 1183,
  "allowing": 1184,
  "altogether": 1185,
  "apology": 1186,
  "arrangement": 1187,
  "balls": 1188,
  "begged": 1189,
  "behaved": 1190,
  "bestowed": 1191,
  "carried": 1192,
  "certainty": 1193,
  "changed": 1194,
  "charge": 1195,
  "charlotte_lucas": 1196,
  "chooses": 1197,
  "chosen": 1198,
  "clergyman": 1199,
  "complete": 1200,
  "concerns": 1201,
  "conclusion": 1202,
  "couple": 1203,
  "death": 1204,
  "declare": 1205,
  "deny": 1206,
  "difficulty": 1207,
  "dined": 1208,
  "discover": 1209,
  "doors": 1210,
  "doubted": 1211,
  "drawn": 1212,
  "eagerness": 1213,
  "employed": 1214,
  "encouraged": 1215,
  "enjoy": 1216,
  "entail": 1217,
  "evils": 1218,
  "expense": 1219,
  "explanation": 1220,
  "expressing": 1221,
  "features": 1222,
  "female": 1223,
  "figure": 1224,
  "follows": 1225,
  "foolish": 1226,
  "force": 1227,
  "formal": 1228,
  "formerly": 1229,
  "frightened": 1230,
  "fun": 1231,
  "gallantry": 1232,
  "gentlemanlike": 1233,
  "governess": 1234,
  "gracious": 1235,
  "heightened": 1236,
  "horses": 1237,
  "idle": 1238,
  "ignorance": 1239,
  "impatient": 1240,
  "impertinence": 1241,
  "incapable": 1242,
  "indebted": 1243,
  "indignation": 1244,
  "insist": 1245,
  "interested": 1246,
  "king": 1247,
  "laid": 1248,
  "lest": 1249,
  "line": 1250,
  "lodge": 1251,
  "low": 1252,
  "matters": 1253,
  "memory": 1254,
  "misfortune": 1255,
  "mistake": 1256,
  "monday": 1257,
  "nearly": 1258,
  "neighbour": 1259,
  "nonsense": 1260,
  "note": 1261,
  "noticed": 1262,
  "notion": 1263,
  "occasions": 1264,
  "officer": 1265,
  "openly": 1266,
  "opinions": 1267,
  "ordered": 1268,
  "perceive": 1269,
  "persuasion": 1270,
  "possibly": 1271,
  "properly": 1272,
  "property": 1273,
  "propriety": 1274,
  "protested": 1275,
  "prove": 1276,
  "quitting": 1277,
  "reach": 1278,
  "recollections": 1279,
  "relieved": 1280,
  "remaining": 1281,
  "remarks": 1282,
  "reproach": 1283,
  "sacrifice": 1284,
  "safe": 1285,
  "scotland": 1286,
  "seek": 1287,
  "sentiment": 1288,
  "separation": 1289,
  "severe": 1290,
  "shocked": 1291,
  "show": 1292,
  "showed": 1293,
  "solicitude": 1294,
  "somebody": 1295,
  "somewhat": 1296,
  "sound": 1297,
  "stayed": 1298,
  "strongly": 1299,
  "sudden": 1300,
  "suffered": 1301,
  "tall": 1302,
  "taught": 1303,
  "tete": 1304,
  "throw": 1305,
  "thrown": 1306,
  "totally": 1307,
  "uncomfortable": 1308,
  "uneasy": 1309,
  "unexpected": 1310,
  "unknown": 1311,
  "unpleasant": 1312,
  "usually": 1313,
  "vexed": 1314,
  "warmly": 1315,
  "warmth": 1316,
  "watching": 1317,
  "wherever": 1318,
  "wondered": 1319,
  "affairs": 1320,
  "afford": 1321,
  "alteration": 1322,
  "altered": 1323,
  "approach": 1324,
  "approbation": 1325,
  "arise": 1326,
  "assist": 1327,
  "bestow": 1328,
  "blushed": 1329,
  "cards": 1330,
  "cared": 1331,
  "charles": 1332,
  "cheerful": 1333,
  "cheerfulness": 1334,
  "circle": 1335,
  "civilities": 1336,
  "clever": 1337,
  "coffee": 1338,
  "command": 1339,
  "commendation": 1340,
  "commission": 1341,
  "companions": 1342,
  "completely": 1343,
  "complexion": 1344,
  "concealed": 1345,
  "condescension": 1346,
  "congratulate": 1347,
  "conjecture": 1348,
  "contained": 1349,
  "deep": 1350,
  "dependence": 1351,
  "describe": 1352,
  "description": 1353,
  "deserved": 1354,
  "desirous": 1355,
  "differently": 1356,
  "direct": 1357,
  "directions": 1358,
  "disapprobation": 1359,
  "discourse": 1360,
  "discovered": 1361,
  "discovery": 1362,
  "domestic": 1363,
  "dreaded": 1364,
  "drink": 1365,
  "dwelling": 1366,
  "eligible": 1367,
  "embarrassed": 1368,
  "endeavours": 1369,
  "entertained": 1370,
  "entreaty": 1371,
  "established": 1372,
  "esteemed": 1373,
  "expectations": 1374,
  "expose": 1375,
  "extent": 1376,
  "falsehood": 1377,
  "families": 1378,
  "fancied": 1379,
  "fashion": 1380,
  "fast": 1381,
  "fault": 1382,
  "finally": 1383,
  "flattered": 1384,
  "free": 1385,
  "friendly": 1386,
  "game": 1387,
  "getting": 1388,
  "glance": 1389,
  "gown": 1390,
  "gracechurch": 1391,
  "guard": 1392,
  "habit": 1393,
  "hands": 1394,
  "hold": 1395,
  "honourable": 1396,
  "hopeless": 1397,
  "humoured": 1398,
  "impression": 1399,
  "improbable": 1400,
  "inform": 1401,
  "inn": 1402,
  "instance": 1403,
  "intending": 1404,
  "judged": 1405,
  "kindly": 1406,
  "lead": 1407,
  "liberty": 1408,
  "makes": 1409,
  "mentioning": 1410,
  "objects": 1411,
  "order": 1412,
  "orders": 1413,
  "parents": 1414,
  "parting": 1415,
  "patroness": 1416,
  "peace": 1417,
  "pretend": 1418,
  "profession": 1419,
  "proof": 1420,
  "provided": 1421,
  "quest": 1422,
  "quiet": 1423,
  "raptures": 1424,
  "refusal": 1425,
  "refusing": 1426,
  "rejoice": 1427,
  "remarkable": 1428,
  "removal": 1429,
  "renewal": 1430,
  "represented": 1431,
  "resemblance": 1432,
  "reserve": 1433,
  "reserved": 1434,
  "resolving": 1435,
  "rising": 1436,
  "rose": 1437,
  "roused": 1438,
  "satisfactory": 1439,
  "schemes": 1440,
  "seeking": 1441,
  "selfish": 1442,
  "service": 1443,
  "settle": 1444,
  "sex": 1445,
  "sixteen": 1446,
  "source": 1447,
  "spot": 1448,
  "st": 1449,
  "stairs": 1450,
  "study": 1451,
  "succeeded": 1452,
  "suit": 1453,
  "supply": 1454,
  "support": 1455,
  "sweet": 1456,
  "teasing": 1457,
  "telling": 1458,
  "temptation": 1459,
  "tempted": 1460,
  "thanked": 1461,
  "third": 1462,
  "treated": 1463,
  "truly": 1464,
  "trusted": 1465,
  "uneasiness": 1466,
  "united": 1467,
  "unreasonable": 1468,
  "variety": 1469,
  "ventured": 1470,
  "waited": 1471,
  "wanting": 1472,
  "watched": 1473,
  "weak": 1474,
  "welcomed": 1475,
  "woods": 1476,
  "worst": 1477,
  "abhorrence": 1478,
  "abilities": 1479,
  "abominable": 1480,
  "acceptable": 1481,
  "accident": 1482,
  "accompanied": 1483,
  "accordingly": 1484,
  "across": 1485,
  "acted": 1486,
  "actions": 1487,
  "addresses": 1488,
  "admit": 1489,
  "advisable": 1490,
  "agitation": 1491,
  "agree": 1492,
  "alluded": 1493,
  "amused": 1494,
  "appearing": 1495,
  "approached": 1496,
  "aspect": 1497,
  "assembled": 1498,
  "ay": 1499,
  "bed": 1500,
  "bell": 1501,
  "blind": 1502,
  "breeding": 1503,
  "broken": 1504,
  "carriages": 1505,
  "cases": 1506,
  "ceased": 1507,
  "chair": 1508,
  "charm": 1509,
  "christmas": 1510,
  "claims": 1511,
  "clock": 1512,
  "closed": 1513,
  "collinses": 1514,
  "coloured": 1515,
  "conceited": 1516,
  "contain": 1517,
  "continually": 1518,
  "corps": 1519,
  "county": 1520,
  "declined": 1521,
  "deference": 1522,
  "delay": 1523,
  "delayed": 1524,
  "delicate": 1525,
  "denial": 1526,
  "departure": 1527,
  "desired": 1528,
  "disdain": 1529,
  "displeasure": 1530,
  "distinguished": 1531,
  "distressing": 1532,
  "draw": 1533,
  "dressed": 1534,
  "dropped": 1535,
  "earliest": 1536,
  "employment": 1537,
  "encourage": 1538,
  "engaging": 1539,
  "entailed": 1540,
  "entertainment": 1541,
  "entreat": 1542,
  "error": 1543,
  "establishment": 1544,
  "everyone": 1545,
  "exercise": 1546,
  "explain": 1547,
  "fail": 1548,
  "fifty": 1549,
  "fitted": 1550,
  "forbearance": 1551,
  "gardiners": 1552,
  "gate": 1553,
  "gradually": 1554,
  "gratifying": 1555,
  "grew": 1556,
  "human": 1557,
  "hundred": 1558,
  "hurt": 1559,
  "impertinent": 1560,
  "improved": 1561,
  "inconvenience": 1562,
  "increase": 1563,
  "independence": 1564,
  "indulgence": 1565,
  "instant": 1566,
  "intercourse": 1567,
  "invite": 1568,
  "james": 1569,
  "justify": 1570,
  "lakes": 1571,
  "larger": 1572,
  "lawn": 1573,
  "lay": 1574,
  "louisa": 1575,
  "lucky": 1576,
  "matrimony": 1577,
  "merit": 1578,
  "mile": 1579,
  "militia": 1580,
  "miserable": 1581,
  "modesty": 1582,
  "mortification": 1583,
  "mortifying": 1584,
  "motives": 1585,
  "moving": 1586,
  "names": 1587,
  "north": 1588,
  "obligation": 1589,
  "oblige": 1590,
  "occasional": 1591,
  "occupied": 1592,
  "office": 1593,
  "owed": 1594,
  "paper": 1595,
  "parts": 1596,
  "peculiar": 1597,
  "performance": 1598,
  "performed": 1599,
  "permission": 1600,
  "perverseness": 1601,
  "plainly": 1602,
  "playing": 1603,
  "pleasures": 1604,
  "powers": 1605,
  "prefer": 1606,
  "prepare": 1607,
  "preparing": 1608,
  "presence": 1609,
  "proceeding": 1610,
  "professions": 1611,
  "purchase": 1612,
  "purposely": 1613,
  "pursue": 1614,
  "pursuit": 1615,
  "qualities": 1616,
  "raised": 1617,
  "recollect": 1618,
  "recover": 1619,
  "recovered": 1620,
  "refused": 1621,
  "reminded": 1622,
  "renewed": 1623,
  "repeating": 1624,
  "resigned": 1625,
  "respects": 1626,
  "river": 1627,
  "seat": 1628,
  "secret": 1629,
  "sees": 1630,
  "separate": 1631,
  "shocking": 1632,
  "shown": 1633,
  "sick": 1634,
  "softened": 1635,
  "spare": 1636,
  "speedily": 1637,
  "stopped": 1638,
  "strength": 1639,
  "stronger": 1640,
  "suspense": 1641,
  "tables": 1642,
  "takes": 1643,
  "tour": 1644,
  "travelling": 1645,
  "trying": 1646,
  "twelvemonth": 1647,
  "unfortunate": 1648,
  "urged": 1649,
  "useful": 1650,
  "useless": 1651,
  "utter": 1652,
  "village": 1653,
  "violently": 1654,
  "voluntarily": 1655,
  "warm": 1656,
  "weather": 1657,
  "weight": 1658,
  "willing": 1659,
  "windows": 1660,
  "wisest": 1661,
  "wit": 1662,
  "absurd": 1663,
  "accomplishments": 1664,
  "actual": 1665,
  "adding": 1666,
  "adieu": 1667,
  "advanced": 1668,
  "afforded": 1669,
  "ah": 1670,
  "alacrity": 1671,
  "alarming": 1672,
  "allusion": 1673,
  "amazed": 1674,
  "amends": 1675,
  "amuse": 1676,
  "anne": 1677,
  "apologize": 1678,
  "approve": 1679,
  "argument": 1680,
  "arguments": 1681,
  "arisen": 1682,
  "arising": 1683,
  "arose": 1684,
  "assert": 1685,
  "attempted": 1686,
  "attend": 1687,
  "attractions": 1688,
  "attributed": 1689,
  "beneath": 1690,
  "benefit": 1691,
  "bingleys": 1692,
  "birth": 1693,
  "bitterness": 1694,
  "borne": 1695,
  "bye": 1696,
  "calm": 1697,
  "carry": 1698,
  "causes": 1699,
  "censure": 1700,
  "ceremony": 1701,
  "checked": 1702,
  "claim": 1703,
  "complacency": 1704,
  "complaisance": 1705,
  "conceit": 1706,
  "concerning": 1707,
  "conclude": 1708,
  "condescended": 1709,
  "confined": 1710,
  "conscience": 1711,
  "convenient": 1712,
  "correspondence": 1713,
  "courtesy": 1714,
  "created": 1715,
  "crossed": 1716,
  "curious": 1717,
  "dead": 1718,
  "declaration": 1719,
  "deeply": 1720,
  "defects": 1721,
  "deficient": 1722,
  "described": 1723,
  "designed": 1724,
  "diffidence": 1725,
  "dignity": 1726,
  "disadvantage": 1727,
  "discretion": 1728,
  "discussion": 1729,
  "disgraceful": 1730,
  "disgust": 1731,
  "dish": 1732,
  "distant": 1733,
  "distinction": 1734,
  "dress": 1735,
  "driven": 1736,
  "dwelt": 1737,
  "eat": 1738,
  "economy": 1739,
  "effort": 1740,
  "elsewhere": 1741,
  "emotion": 1742,
  "endeavouring": 1743,
  "energy": 1744,
  "engage": 1745,
  "england": 1746,
  "engrossed": 1747,
  "entertain": 1748,
  "enumerating": 1749,
  "escaped": 1750,
  "estimation": 1751,
  "events": 1752,
  "evidently": 1753,
  "example": 1754,
  "expecting": 1755,
  "exposing": 1756,
  "f": 1757,
  "fearful": 1758,
  "finer": 1759,
  "fire": 1760,
  "fish": 1761,
  "fishing": 1762,
  "fitzwilliam": 1763,
  "forgot": 1764,
  "front": 1765,
  "fully": 1766,
  "gallery": 1767,
  "gentle": 1768,
  "grounds": 1769,
  "grown": 1770,
  "guess": 1771,
  "guest": 1772,
  "happily": 1773,
  "hasty": 1774,
  "held": 1775,
  "horror": 1776,
  "humility": 1777,
  "imaginary": 1778,
  "imagined": 1779,
  "impatiently": 1780,
  "impropriety": 1781,
  "inducement": 1782,
  "indulge": 1783,
  "inferior": 1784,
  "inquiring": 1785,
  "insensibility": 1786,
  "insolent": 1787,
  "interrupt": 1788,
  "joining": 1789,
  "jones": 1790,
  "justified": 1791,
  "language": 1792,
  "leading": 1793,
  "letting": 1794,
  "liberal": 1795,
  "likelihood": 1796,
  "lodgings": 1797,
  "lover": 1798,
  "materially": 1799,
  "meanwhile": 1800,
  "measure": 1801,
  "melancholy": 1802,
  "mend": 1803,
  "mercenary": 1804,
  "mere": 1805,
  "method": 1806,
  "misfortunes": 1807,
  "mixture": 1808,
  "mode": 1809,
  "mortified": 1810,
  "mutual": 1811,
  "nearer": 1812,
  "nearest": 1813,
  "nice": 1814,
  "novelty": 1815,
  "november": 1816,
  "number": 1817,
  "obliging": 1818,
  "odd": 1819,
  "offence": 1820,
  "offers": 1821,
  "ones": 1822,
  "opposed": 1823,
  "original": 1824,
  "owe": 1825,
  "papa": 1826,
  "philosophy": 1827,
  "pianoforte": 1828,
  "places": 1829,
  "pointed": 1830,
  "pointing": 1831,
  "polite": 1832,
  "possess": 1833,
  "post": 1834,
  "prejudice": 1835,
  "presentation": 1836,
  "pressing": 1837,
  "pretensions": 1838,
  "principally": 1839,
  "principle": 1840,
  "proceed": 1841,
  "produce": 1842,
  "progress": 1843,
  "proposed": 1844,
  "provoke": 1845,
  "punishment": 1846,
  "putting": 1847,
  "quarrel": 1848,
  "rate": 1849,
  "reasons": 1850,
  "recent": 1851,
  "recollecting": 1852,
  "recovering": 1853,
  "reflect": 1854,
  "refreshment": 1855,
  "relating": 1856,
  "remains": 1857,
  "repeat": 1858,
  "requiring": 1859,
  "respectability": 1860,
  "restraint": 1861,
  "result": 1862,
  "rid": 1863,
  "ridicule": 1864,
  "ring": 1865,
  "risk": 1866,
  "ruin": 1867,
  "shop": 1868,
  "shut": 1869,
  "sides": 1870,
  "similar": 1871,
  "sing": 1872,
  "solemn": 1873,
  "solemnity": 1874,
  "song": 1875,
  "sought": 1876,
  "spending": 1877,
  "spring": 1878,
  "stared": 1879,
  "steps": 1880,
  "steward": 1881,
  "strike": 1882,
  "sufficiently": 1883,
  "suggested": 1884,
  "sum": 1885,
  "summoned": 1886,
  "sweetness": 1887,
  "syllable": 1888,
  "talents": 1889,
  "teach": 1890,
  "tempered": 1891,
  "thin": 1892,
  "tranquillity": 1893,
  "treat": 1894,
  "treatment": 1895,
  "trees": 1896,
  "trifle": 1897,
  "trifling": 1898,
  "twelve": 1899,
  "unaffected": 1900,
  "uncivil": 1901,
  "uncommon": 1902,
  "unfolded": 1903,
  "uttered": 1904,
  "vacant": 1905,
  "valued": 1906,
  "venture": 1907,
  "vestibule": 1908,
  "visible": 1909,
  "visiting": 1910,
  "visits": 1911,
  "weakness": 1912,
  "welfare": 1913,
  "whist": 1914,
  "wise": 1915,
  "withdrew": 1916,
  "wood": 1917,
  "abominably": 1918,
  "abroad": 1919,
  "absent": 1920,
  "absolute": 1921,
  "accent": 1922,
  "acceptance": 1923,
  "accepting": 1924,
  "accuse": 1925,
  "active": 1926,
  "activity": 1927,
  "acutely": 1928,
  "affability": 1929,
  "affect": 1930,
  "affectionately": 1931,
  "affections": 1932,
  "affront": 1933,
  "agitated": 1934,
  "amidst": 1935,
  "amusing": 1936,
  "animation": 1937,
  "announce": 1938,
  "anticipated": 1939,
  "apartment": 1940,
  "apologizing": 1941,
  "arm": 1942,
  "arts": 1943,
  "aside": 1944,
  "assisted": 1945,
  "assuring": 1946,
  "attack": 1947,
  "attempting": 1948,
  "attendance": 1949,
  "attribute": 1950,
  "awakened": 1951,
  "beauties": 1952,
  "becomes": 1953,
  "begins": 1954,
  "behalf": 1955,
  "benefited": 1956,
  "betrayed": 1957,
  "blessed": 1958,
  "blessing": 1959,
  "blush": 1960,
  "born": 1961,
  "bought": 1962,
  "branch": 1963,
  "bred": 1964,
  "briefly": 1965,
  "buy": 1966,
  "calmness": 1967,
  "capital": 1968,
  "caprice": 1969,
  "captain": 1970,
  "careful": 1971,
  "carrying": 1972,
  "carter": 1973,
  "catch": 1974,
  "cautious": 1975,
  "charms": 1976,
  "check": 1977,
  "cheeks": 1978,
  "cherished": 1979,
  "clapham": 1980,
  "coat": 1981,
  "collection": 1982,
  "comforts": 1983,
  "compared": 1984,
  "complain": 1985,
  "complaints": 1986,
  "complied": 1987,
  "conference": 1988,
  "confessed": 1989,
  "confirmation": 1990,
  "confused": 1991,
  "conjectures": 1992,
  "contemplation": 1993,
  "contented": 1994,
  "contrivance": 1995,
  "converse": 1996,
  "convince": 1997,
  "coolly": 1998,
  "copse": 1999,
  "cordiality": 2000,
  "cost": 2001,
  "court": 2002,
  "cross": 2003,
  "cruel": 2004,
  "cruelty": 2005,
  "debt": 2006,
  "deceive": 2007,
  "decide": 2008,
  "decidedly": 2009,
  "decorum": 2010,
  "defect": 2011,
  "defy": 2012,
  "deliberation": 2013,
  "delightfully": 2014,
  "delivered": 2015,
  "depart": 2016,
  "depended": 2017,
  "deserves": 2018,
  "designs": 2019,
  "despatched": 2020,
  "destined": 2021,
  "die": 2022,
  "dinnertime": 2023,
  "dirty": 2024,
  "disguise": 2025,
  "disliked": 2026,
  "display": 2027,
  "displeased": 2028,
  "dissatisfied": 2029,
  "divided": 2030,
  "dread": 2031,
  "drive": 2032,
  "driving": 2033,
  "dull": 2034,
  "effects": 2035,
  "employments": 2036,
  "encounter": 2037,
  "encouraging": 2038,
  "ended": 2039,
  "endured": 2040,
  "enjoying": 2041,
  "entitled": 2042,
  "entreaties": 2043,
  "estates": 2044,
  "evenings": 2045,
  "examined": 2046,
  "examining": 2047,
  "excessive": 2048,
  "exclaiming": 2049,
  "execution": 2050,
  "experienced": 2051,
  "extensive": 2052,
  "extravagance": 2053,
  "extravagant": 2054,
  "extreme": 2055,
  "fancying": 2056,
  "fatigue": 2057,
  "fatigued": 2058,
  "faults": 2059,
  "feels": 2060,
  "fifteen": 2061,
  "finish": 2062,
  "fit": 2063,
  "flattering": 2064,
  "flirt": 2065,
  "flow": 2066,
  "follies": 2067,
  "forbid": 2068,
  "forcibly": 2069,
  "formidable": 2070,
  "forming": 2071,
  "forth": 2072,
  "foundation": 2073,
  "frankness": 2074,
  "freedom": 2075,
  "freely": 2076,
  "furnish": 2077,
  "gentleness": 2078,
  "glancing": 2079,
  "god": 2080,
  "grandeur": 2081,
  "gravely": 2082,
  "gravity": 2083,
  "grow": 2084,
  "handsomest": 2085,
  "happens": 2086,
  "harm": 2087,
  "hastened": 2088,
  "hated": 2089,
  "headstrong": 2090,
  "heavy": 2091,
  "higher": 2092,
  "hints": 2093,
  "history": 2094,
  "honestly": 2095,
  "hoping": 2096,
  "houses": 2097,
  "humbled": 2098,
  "husbands": 2099,
  "imagination": 2100,
  "imposed": 2101,
  "imputed": 2102,
  "inconvenient": 2103,
  "incumbent": 2104,
  "infamous": 2105,
  "infamy": 2106,
  "infinitely": 2107,
  "injured": 2108,
  "injustice": 2109,
  "insensible": 2110,
  "instances": 2111,
  "intelligent": 2112,
  "intelligible": 2113,
  "intentions": 2114,
  "interval": 2115,
  "introducing": 2116,
  "jealousy": 2117,
  "keeping": 2118,
  "killed": 2119,
  "kingdom": 2120,
  "lessen": 2121,
  "lift": 2122,
  "liveliness": 2123,
  "lives": 2124,
  "lovers": 2125,
  "lower": 2126,
  "luck": 2127,
  "luckily": 2128,
  "management": 2129,
  "mark": 2130,
  "meat": 2131,
  "minds": 2132,
  "necessarily": 2133,
  "nerves": 2134,
  "nervous": 2135,
  "newcastle": 2136,
  "obstinate": 2137,
  "obtained": 2138,
  "occasioned": 2139,
  "occur": 2140,
  "occurrences": 2141,
  "owing": 2142,
  "owner": 2143,
  "pains": 2144,
  "pale": 2145,
  "path": 2146,
  "patronage": 2147,
  "paying": 2148,
  "perceiving": 2149,
  "perform": 2150,
  "perusal": 2151,
  "phaeton": 2152,
  "pleasanter": 2153,
  "pleasantly": 2154,
  "points": 2155,
  "practice": 2156,
  "preceding": 2157,
  "preserve": 2158,
  "preserved": 2159,
  "press": 2160,
  "procured": 2161,
  "professed": 2162,
  "promising": 2163,
  "promote": 2164,
  "proportion": 2165,
  "prospects": 2166,
  "protesting": 2167,
  "provide": 2168,
  "prudence": 2169,
  "prudent": 2170,
  "quadrille": 2171,
  "qualified": 2172,
  "quickly": 2173,
  "rain": 2174,
  "rapidity": 2175,
  "readiness": 2176,
  "reasonably": 2177,
  "recommendation": 2178,
  "reduced": 2179,
  "reject": 2180,
  "rejected": 2181,
  "rejoicing": 2182,
  "repaired": 2183,
  "repine": 2184,
  "representation": 2185,
  "reproof": 2186,
  "resent": 2187,
  "residence": 2188,
  "resist": 2189,
  "ridiculous": 2190,
  "sad": 2191,
  "salutation": 2192,
  "score": 2193,
  "scruple": 2194,
  "scruples": 2195,
  "season": 2196,
  "secured": 2197,
  "senses": 2198,
  "shared": 2199,
  "showing": 2200,
  "shows": 2201,
  "shrubbery": 2202,
  "sickly": 2203,
  "simpleton": 2204,
  "sincerity": 2205,
  "situated": 2206,
  "size": 2207,
  "slightly": 2208,
  "slowly": 2209,
  "sly": 2210,
  "sole": 2211,
  "solely": 2212,
  "solitary": 2213,
  "somewhere": 2214,
  "sorrow": 2215,
  "splendid": 2216,
  "sport": 2217,
  "started": 2218,
  "stop": 2219,
  "strangers": 2220,
  "stream": 2221,
  "studying": 2222,
  "stupid": 2223,
  "stupidity": 2224,
  "succeeding": 2225,
  "sufficient": 2226,
  "sunk": 2227,
  "supported": 2228,
  "supposition": 2229,
  "surely": 2230,
  "suspect": 2231,
  "suspicions": 2232,
  "symptom": 2233,
  "tempt": 2234,
  "tender": 2235,
  "thanking": 2236,
  "thinks": 2237,
  "thursday": 2238,
  "tired": 2239,
  "touched": 2240,
  "trace": 2241,
  "trade": 2242,
  "travellers": 2243,
  "unconnected": 2244,
  "unequal": 2245,
  "unguarded": 2246,
  "unjust": 2247,
  "unlike": 2248,
  "unlikely": 2249,
  "unnecessary": 2250,
  "unpardonable": 2251,
  "unwelcome": 2252,
  "unwillingly": 2253,
  "unworthy": 2254,
  "valley": 2255,
  "visited": 2256,
  "warn": 2257,
  "water": 2258,
  "whilst": 2259,
  "widely": 2260,
  "wilfully": 2261,
  "wisely": 2262,
  "withheld": 2263,
  "witnessed": 2264,
  "worked": 2265,
  "yield": 2266,
  "younge": 2267,
  "abundantly": 2268,
  "abusing": 2269,
  "accidental": 2270,
  "accidentally": 2271,
  "accompany": 2272,
  "accomplishment": 2273,
  "accounting": 2274,
  "accounts": 2275,
  "accusations": 2276,
  "acknowledgment": 2277,
  "acting": 2278,
  "adapted": 2279,
  "addressing": 2280,
  "adds": 2281,
  "admirable": 2282,
  "admirer": 2283,
  "adopt": 2284,
  "adorned": 2285,
  "advance": 2286,
  "advised": 2287,
  "affectation": 2288,
  "afternoon": 2289,
  "agreeably": 2290,
  "agreeing": 2291,
  "agreement": 2292,
  "alliance": 2293,
  "alternative": 2294,
  "amusements": 2295,
  "angel": 2296,
  "animated": 2297,
  "annesley": 2298,
  "announced": 2299,
  "answering": 2300,
  "apparent": 2301,
  "appears": 2302,
  "apply": 2303,
  "applying": 2304,
  "approved": 2305,
  "army": 2306,
  "art": 2307,
  "article": 2308,
  "ascended": 2309,
  "assertion": 2310,
  "assertions": 2311,
  "assume": 2312,
  "ate": 2313,
  "attach": 2314,
  "attacks": 2315,
  "attentively": 2316,
  "attorney": 2317,
  "attracted": 2318,
  "authorized": 2319,
  "avowal": 2320,
  "avowed": 2321,
  "awe": 2322,
  "awkwardness": 2323,
  "banish": 2324,
  "banished": 2325,
  "becoming": 2326,
  "beholding": 2327,
  "belong": 2328,
  "belonged": 2329,
  "benevolence": 2330,
  "bent": 2331,
  "betray": 2332,
  "bidding": 2333,
  "bit": 2334,
  "blaming": 2335,
  "bless": 2336,
  "bonnet": 2337,
  "bordering": 2338,
  "bowed": 2339,
  "boy": 2340,
  "boys": 2341,
  "breach": 2342,
  "bride": 2343,
  "bridge": 2344,
  "broke": 2345,
  "building": 2346,
  "built": 2347,
  "burst": 2348,
  "busily": 2349,
  "calculated": 2350,
  "camp": 2351,
  "candour": 2352,
  "carefully": 2353,
  "caution": 2354,
  "ceremonious": 2355,
  "changing": 2356,
  "characters": 2357,
  "civilly": 2358,
  "claimed": 2359,
  "clearly": 2360,
  "collected": 2361,
  "colouring": 2362,
  "communicate": 2363,
  "communicated": 2364,
  "comparative": 2365,
  "comparatively": 2366,
  "competition": 2367,
  "complimented": 2368,
  "comply": 2369,
  "complying": 2370,
  "compose": 2371,
  "composed": 2372,
  "composedly": 2373,
  "comprehended": 2374,
  "conceive": 2375,
  "condemn": 2376,
  "condition": 2377,
  "confession": 2378,
  "confident": 2379,
  "confirmed": 2380,
  "conquest": 2381,
  "conscious": 2382,
  "considerably": 2383,
  "consistent": 2384,
  "consoling": 2385,
  "constantly": 2386,
  "consult": 2387,
  "contentment": 2388,
  "continual": 2389,
  "continuance": 2390,
  "contracted": 2391,
  "contrast": 2392,
  "contrive": 2393,
  "contrived": 2394,
  "convenience": 2395,
  "conversing": 2396,
  "cool": 2397,
  "cordial": 2398,
  "cordially": 2399,
  "courses": 2400,
  "creatures": 2401,
  "crowded": 2402,
  "cruelly": 2403,
  "daily": 2404,
  "dearly": 2405,
  "decease": 2406,
  "decent": 2407,
  "deeper": 2408,
  "defence": 2409,
  "defend": 2410,
  "defer": 2411,
  "defiance": 2412,
  "deigned": 2413,
  "dejection": 2414,
  "demand": 2415,
  "denied": 2416,
  "dependent": 2417,
  "deprived": 2418,
  "descended": 2419,
  "descent": 2420,
  "despaired": 2421,
  "desperate": 2422,
  "despise": 2423,
  "despised": 2424,
  "detained": 2425,
  "determination": 2426,
  "detest": 2427,
  "devoted": 2428,
  "died": 2429,
  "dignified": 2430,
  "disappointing": 2431,
  "discharged": 2432,
  "discomposure": 2433,
  "disconcerted": 2434,
  "discussed": 2435,
  "disdained": 2436,
  "disengaged": 2437,
  "disgusted": 2438,
  "disinterested": 2439,
  "dismissed": 2440,
  "displayed": 2441,
  "distrust": 2442,
  "diversion": 2443,
  "diverted": 2444,
  "divide": 2445,
  "drop": 2446,
  "dying": 2447,
  "earlier": 2448,
  "easiness": 2449,
  "easter": 2450,
  "educated": 2451,
  "effectually": 2452,
  "envelope": 2453,
  "envy": 2454,
  "epsom": 2455,
  "err": 2456,
  "errors": 2457,
  "exact": 2458,
  "examination": 2459,
  "excellence": 2460,
  "excepting": 2461,
  "excite": 2462,
  "exclamations": 2463,
  "existed": 2464,
  "existence": 2465,
  "expenses": 2466,
  "explaining": 2467,
  "extended": 2468,
  "faces": 2469,
  "failed": 2470,
  "faithful": 2471,
  "fallen": 2472,
  "falling": 2473,
  "familiar": 2474,
  "farewell": 2475,
  "farm": 2476,
  "faulty": 2477,
  "fearing": 2478,
  "fetch": 2479,
  "field": 2480,
  "fingers": 2481,
  "firm": 2482,
  "fix": 2483,
  "flight": 2484,
  "flutter": 2485,
  "fool": 2486,
  "formality": 2487,
  "founded": 2488,
  "fret": 2489,
  "frivolous": 2490,
  "gaining": 2491,
  "genteel": 2492,
  "gloom": 2493,
  "glow": 2494,
  "gratefully": 2495,
  "gravel": 2496,
  "green": 2497,
  "grieve": 2498,
  "grievous": 2499,
  "grove": 2500,
  "growing": 2501,
  "guardianship": 2502,
  "guessed": 2503,
  "guilt": 2504,
  "habits": 2505,
  "hackney": 2506,
  "hair": 2507,
  "handed": 2508,
  "handsomer": 2509,
  "happier": 2510,
  "haughty": 2511,
  "height": 2512,
  "hereafter": 2513,
  "hesitate": 2514,
  "hesitated": 2515,
  "hesitation": 2516,
  "hills": 2517,
  "hither": 2518,
  "horrid": 2519,
  "horse": 2520,
  "hospitality": 2521,
  "hot": 2522,
  "housekeeping": 2523,
  "hurrying": 2524,
  "impartial": 2525,
  "improve": 2526,
  "impulse": 2527,
  "incivility": 2528,
  "incredible": 2529,
  "incredulity": 2530,
  "incredulous": 2531,
  "induce": 2532,
  "inevitable": 2533,
  "inferiority": 2534,
  "inhabitants": 2535,
  "insignificance": 2536,
  "instructions": 2537,
  "insupportable": 2538,
  "integrity": 2539,
  "intermission": 2540,
  "intervals": 2541,
  "interview": 2542,
  "intolerable": 2543,
  "intrusion": 2544,
  "invaluable": 2545,
  "inviting": 2546,
  "involved": 2547,
  "irritation": 2548,
  "jealous": 2549,
  "joke": 2550,
  "judging": 2551,
  "june": 2552,
  "justly": 2553,
  "keenest": 2554,
  "keeps": 2555,
  "la": 2556,
  "lament": 2557,
  "lamentations": 2558,
  "lasted": 2559,
  "later": 2560,
  "learned": 2561,
  "lewis": 2562,
  "likeness": 2563,
  "list": 2564,
  "listener": 2565,
  "liveliest": 2566,
  "lottery": 2567,
  "lovely": 2568,
  "maid": 2569,
  "manage": 2570,
  "mantel": 2571,
  "meanly": 2572,
  "measures": 2573,
  "meditating": 2574,
  "merry": 2575,
  "message": 2576,
  "middle": 2577,
  "miniatures": 2578,
  "minutely": 2579,
  "mischief": 2580,
  "missed": 2581,
  "misunderstand": 2582,
  "misunderstood": 2583,
  "momentary": 2584,
  "moral": 2585,
  "mornings": 2586,
  "move": 2587,
  "mr_robinson": 2588,
  "muslin": 2589,
  "needed": 2590,
  "needless": 2591,
  "negative": 2592,
  "noise": 2593,
  "noisy": 2594,
  "nonsensical": 2595,
  "northern": 2596,
  "notions": 2597,
  "nuptials": 2598,
  "obeyed": 2599,
  "objecting": 2600,
  "objectionable": 2601,
  "obligations": 2602,
  "observations": 2603,
  "obtain": 2604,
  "odious": 2605,
  "offences": 2606,
  "offend": 2607,
  "offending": 2608,
  "offering": 2609,
  "officious": 2610,
  "oftener": 2611,
  "olive": 2612,
  "openness": 2613,
  "oppose": 2614,
  "opposition": 2615,
  "ordinary": 2616,
  "overcame": 2617,
  "overheard": 2618,
  "overlook": 2619,
  "overlooked": 2620,
  "overpowered": 2621,
  "overspread": 2622,
  "overthrown": 2623,
  "owned": 2624,
  "paddock": 2625,
  "partners": 2626,
  "patron": 2627,
  "paused": 2628,
  "peculiarly": 2629,
  "pen": 2630,
  "per": 2631,
  "perpetually": 2632,
  "perseverance": 2633,
  "petticoat": 2634,
  "pitiable": 2635,
  "pitied": 2636,
  "placing": 2637,
  "plague": 2638,
  "planned": 2639,
  "pleasantness": 2640,
  "pocket": 2641,
  "politely": 2642,
  "pompous": 2643,
  "ponies": 2644,
  "poorly": 2645,
  "portion": 2646,
  "positive": 2647,
  "postscript": 2648,
  "poultry": 2649,
  "powerful": 2650,
  "preaching": 2651,
  "preferment": 2652,
  "preferred": 2653,
  "presents": 2654,
  "pressed": 2655,
  "presumption": 2656,
  "pretending": 2657,
  "previous": 2658,
  "privately": 2659,
  "privilege": 2660,
  "privileged": 2661,
  "procuring": 2662,
  "prodigiously": 2663,
  "promises": 2664,
  "pronounce": 2665,
  "propose": 2666,
  "proprietor": 2667,
  "prosperity": 2668,
  "provoked": 2669,
